{
    "@context": "http://iiif.io/api/presentation/3/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1635A.json",
    "type": "Manifest",
    "label": {
        "nl": [
            "1e exemplaar"
        ]
    },
    "metadata": [
        {
            "label": {
                "nl": [
                    "Identifier"
                ]
            },
            "value": {
                "en": [
                    "1635A"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Date"
                ]
            },
            "value": {
                "en": [
                    "?"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Permalink"
                ]
            },
            "value": {
                "en": [
                    "<a href=\"http://hdl.handle.net/10648/0dd0fa9d-bc4c-4884-9933-6f350d336f6a\"></a>"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Metadata from the Atlas of Mutual Heritage"
                ]
            },
            "value": {
                "en": [
                    "\n    <strong>Title</strong>: Kaart van geprojecteerd fort tussen de Canje kreek en de Berbice rivier<br>\n    <strong>Description</strong>: Titel Leupe: _Project tot het aanleggen van een nieuw Hooftfortres in de Colonie de Berbice, tot dekking tegen buyten<br>en binnenlandsche vyanden._<br>Met de ontruiming van Fort Nassau en Nieuw-Amsterdam op 8 maart 1763 vanwege de opkomst van Cuffy’s slavenleger, werd het fort door de Nederlanders in brand gestoken. Nadat de oorlog gewonnen was, was er een sterke behoefte aan nieuwe verdedigingswerken.<br>Naast een ontwerp voor een nieuwe versterking ter vervanging van het verwoeste fort Nassau, tekende François Samuel de Veije tegelijk verschillende projectplannen voor een hoofdfort aan de samenvloeiing van de Berbice en de Canje en diverse secundaire posten. De kern van François Samuel de Veijes aanbevelingen voor de reorganisatie van de defensie van Berbice bestond uit de verplaatsing van het hoofdfort en het gouvernement van de bestaande locatie bij Nieuw-Amsterdam naar de landpunt bij de uitmonding van de Canje in de Berbice. Deze nieuwe versterking diende in zijn visie veel groter ontworpen te worden dan het oude fort, om te kunnen worden voorzien van zodanig zware batterijen dat daarmee bij een aanval vanuit zee de monding benedenstrooms van de samenvloeiing van beide rivieren over de gehele breedte effectief bestreken kon worden. Ter aanvulling zouden op de beide oevers hulpbatterijen geplaatst moeten worden, die een kruisvuur konden uitbrengen als de vijandelijke schepen het hoofdfort toch zouden weten te naderen.<br>De situatie ter plaatse vertoonde grote overeenkomst met die aan de samenvloeiing van de Commewijne en de Surinamerivier, waar in 1747 het nieuwe hoofdfort van de kolonie Suriname, Fort Nieuw Amsterdam, was voltooid. De aanleg van die vesting op een al even slappe modderbodem als waaruit de moerassige landtong tussen de Canje en de Berbice bestond, had indertijd meer dan een miljoen gulden gekost, voor de Sociëteit van Berbice ongetwijfeld de voornaamste reden om zich uiteindelijk niet aan dit project te wagen.<br>Deze situatiekaart, compleet met de schootslijnen van alle geprojecteerde batterijen, volgt de modernste inzichten in de Europese vestigbouw van die tijd en laat goed zien hoe zorgvuldig De Veije zijn ontwerpen onderbouwde.<br>Net als bij de meeste van De Veijes overige projectplannen voor Berbice uit de periode 1764-1767, bestaan van zijn ontwerp voor het hoofdfort meerdere opeenvolgende versies. Onder letter ‘A’ vallen de kaarten VEL1635A1-3, onder ‘B’ de kaarten VEL1635 en 1635A4-5 en onder ‘C’ VEL1635A6, 1536 en 1637; allen uit het jaar 1765. Daarnaast zijn ook profielen beschikbaar op de kaarten VEL1638-1640 uit 1767.<br>Eenmaal terug in de Republiek werd hem bij herhaling gevraagd om aangepaste of nader uitgewerkte plannen en diverse toelichtingen, zodat hij zijn werkzaamheden voor de Sociëteit van Berbice ten slotte pas in de loop van 1767 kon afsluiten.<br>Zie ook de kaarten onder het Nationaal Archief nummer 4.OBPV 1.38 en VEL1638-1640 voor een der laatste varianten, in elk geval de meest uitgebreide, uit 1767.<br>Het noorden is linksonder.<br>Schaal van 150 Rijnlandse roeden = 140 strepen.<br>\n    <strong>URL</strong>: <a href=\"https://www.atlasofmutualheritage.nl/page/1935/kaart-van-geprojecteerd-fort-tussen-de-canje-kreek-en-de-berbice\">https://www.atlasofmutualheritage.nl/page/1935/kaart-van-geprojecteerd-fort-tussen-de-canje-kreek-en-de-berbice</a>\n    "
                ]
            }
        }
    ],
    "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
    "seeAlso": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/1635A.json",
            "type": "ore:Aggregation"
        }
    ],
    "items": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1635A.json/canvas/p1",
            "type": "Canvas",
            "height": 5549,
            "width": 6973,
            "items": [
                {
                    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1635A.json/canvas/p1/annotationpage",
                    "type": "AnnotationPage",
                    "items": [
                        {
                            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1635A.json/canvas/p1/anno",
                            "type": "Annotation",
                            "motivation": "painting",
                            "body": {
                                "id": "https://service.archief.nl/iipsrv?IIIF=/a7/50/3a/f1/3d/a0/49/d0/a9/4d/f8/36/3e/cb/9f/55/e0671e82-34d8-4c03-b57a-93f5af34dae4.jp2/full/full/0/default.jpg",
                                "type": "Image",
                                "height": 5549,
                                "width": 6973,
                                "service": [
                                    {
                                        "@id": "https://service.archief.nl/iipsrv?IIIF=/a7/50/3a/f1/3d/a0/49/d0/a9/4d/f8/36/3e/cb/9f/55/e0671e82-34d8-4c03-b57a-93f5af34dae4.jp2",
                                        "@type": "ImageService2",
                                        "profile": "http://iiif.io/api/image/2/level1"
                                    }
                                ],
                                "format": "image/jpeg"
                            },
                            "target": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1635A.json/canvas/p1"
                        }
                    ]
                }
            ]
        }
    ]
}