{
    "@context": "http://iiif.io/api/presentation/3/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1675B.json",
    "type": "Manifest",
    "label": {
        "nl": [
            "Blad 1"
        ]
    },
    "metadata": [
        {
            "label": {
                "nl": [
                    "Identifier"
                ]
            },
            "value": {
                "en": [
                    "1675B"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Date"
                ]
            },
            "value": {
                "en": [
                    "?"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Permalink"
                ]
            },
            "value": {
                "en": [
                    "<a href=\"http://hdl.handle.net/10648/6fadf597-1ea3-47ce-8b4e-6de4cd4c9cd5\"></a>"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Metadata from the Atlas of Mutual Heritage"
                ]
            },
            "value": {
                "en": [
                    "\n    <strong>Title</strong>: Kaart van de kolonie Suriname, blad 2<br>\n    <strong>Description</strong>: Titel Leupe: Kaart van de Colonie van Suriname, leggende in de Landschap Cajana op de vaste kust van Suyd Amerika; strekkende van de Rivier Marowyne tot de Rivier Berbice.<br>Heneman kwam begin 1770 in de rang van vaandrig in dienst van de Sociëteit van Suriname en arriveerde in november in Paramaribo, waar hij met gebruikmaking van bestaand materiaal en aanvullende nieuwe gegevens van onder anderen militairen en Hernhutters binnen ruim een jaar een voorlopige algemene kaart van Suriname in vier bladen tekende (zie kaarten onder VEL1674). In maart 1772 zond gouverneur Jan Nepveu (1768-1779) Heneman naar de Republiek om de ontwerpkaart ter goedkeuring voor te leggen aan de directeuren, die hem hierop de opdracht gaven het getoonde materiaal uit te werken tot een volledige en gedetailleerde overzichtskaart van Suriname. Hij keerde later in 1772 terug naar de kolonie en begon met de werkzaamheden. Alhoewel een datum ontbreekt, kan deze kaart herkend worden als een van de schetsen van zijn nieuwe reeks. In vergelijking met zijn eerdere werk schenkt Heneman op deze kaart veel aandacht aan relief, bebossing, landschaptypes en modder<br>en zeebanken. Ook zijn kreken en vestigingen van 'Indianen' uitgebreid genoteerd.<br>Wat minder goed vast staat te stellen is of deze schets in de West is gemaakt of in de Republiek is gekopieerd. Bij terugkomst in Amsterdam in mei 1778, was de directie van de Sociëteit opnieuw zeer ingenomen met het voorgelegde resultaat, zozeer zelfs dat zij Heneman aansluitend opdracht gaf zijn kaart binnen twee jaar voor publicatie in druk gereed te maken. Hij slaagde er inderdaad in het nader uitgewerkte manuscript nog net in december 1780 bij de Sociëteit in te leveren, die het daarna voor uitgave in opdracht gaf bij Gerard Hulst van Keulen. Daar verscheen Henemans grote werk in 1784 in acht bladen, onder de wijdlopige titel Kaart van de Colonie Suriname en de onderhoorige Rivieren en Districten zoverre derzelver ontdekkingen nu zyn strekkende met de tot Culture gebragt zijnde Landen en Plantagien, en werd ‘eerbiedigst opgedragen aan den Edele Groot agtbaare Heeren, de Heeren Directeuren en Regeerders van de voornoemde colonie’. Tot ver in de negentiende eeuw werd zijn kartering steeds weer gebruikt als grondslag voor nieuwe overzichts<br>en detailkaarten van de kolonie, zoals een Engelse uitgave door William Faden in 1810 en zelfs nog een herziene druk door jhr. C.A. van Sypesteyn in 1850. Met de verschijning van de gedrukte overzichtskaart in 1784 was Henemans werk voor de Sociëteit overigens nog lang niet gedaan, hoewel hij na 1778 nooit meer naar Suriname terugkeerde. Johan Christoph Heneman bleef nog tot 1805 actief voor de Raad, als kaartenmaker en als algemeen adviseur voor grondzaken aangaande Suriname en de Guyana’s. Na zijn overlijden op 6 februari 1806 verkocht Henemans weduwe diens persoonlijke kaartenarchief aan de Raad der Amerikaanse Koloniën en Bezittingen, via welke het later in het Nationaal Archief is gekomen.<br>Het noorden is onder.<br>\n    <strong>URL</strong>: <a href=\"https://www.atlasofmutualheritage.nl/page/10194/kaart-van-de-kolonie-suriname-blad-2\">https://www.atlasofmutualheritage.nl/page/10194/kaart-van-de-kolonie-suriname-blad-2</a>\n    "
                ]
            }
        }
    ],
    "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
    "seeAlso": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/1675B.json",
            "type": "ore:Aggregation"
        }
    ],
    "items": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1675B.json/canvas/p1",
            "type": "Canvas",
            "height": 11924,
            "width": 7494,
            "items": [
                {
                    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1675B.json/canvas/p1/annotationpage",
                    "type": "AnnotationPage",
                    "items": [
                        {
                            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1675B.json/canvas/p1/anno",
                            "type": "Annotation",
                            "motivation": "painting",
                            "body": {
                                "id": "https://service.archief.nl/iipsrv?IIIF=/02/ee/3c/26/38/b5/4d/25/94/95/d1/a7/51/1c/c5/7e/c0d9a19c-587a-4371-b556-a1d86fc1922d.jp2/full/full/0/default.jpg",
                                "type": "Image",
                                "height": 11924,
                                "width": 7494,
                                "service": [
                                    {
                                        "@id": "https://service.archief.nl/iipsrv?IIIF=/02/ee/3c/26/38/b5/4d/25/94/95/d1/a7/51/1c/c5/7e/c0d9a19c-587a-4371-b556-a1d86fc1922d.jp2",
                                        "@type": "ImageService2",
                                        "profile": "http://iiif.io/api/image/2/level1"
                                    }
                                ],
                                "format": "image/jpeg"
                            },
                            "target": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1675B.json/canvas/p1"
                        }
                    ]
                }
            ]
        }
    ]
}