{
    "@context": "http://iiif.io/api/presentation/3/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1678.125.json",
    "type": "Manifest",
    "label": {
        "nl": [
            "Appendix S: sectie F bladen VII (rechtsonder), VIII (linksonder), XII (rechtsboven) en XIII (linksboven)"
        ]
    },
    "metadata": [
        {
            "label": {
                "nl": [
                    "Identifier"
                ]
            },
            "value": {
                "en": [
                    "1678.125"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Date"
                ]
            },
            "value": {
                "en": [
                    "?"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Permalink"
                ]
            },
            "value": {
                "en": [
                    "<a href=\"http://hdl.handle.net/10648/bd164cfe-6a2b-4f24-bcf5-c8295a34cdbf\">http://hdl.handle.net/10648/bd164cfe-6a2b-4f24-bcf5-c8295a34cdbf</a>"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Metadata from the Atlas of Mutual Heritage"
                ]
            },
            "value": {
                "en": [
                    "\n    <strong>Title</strong>: Overzichtskaart van het 'bewoonde en gecultiveerde gedeelte' van de kolonie Suriname, Appendix S sectie F bladen VII (deel rechtsonder), VIII (deel linksonder), XII (deel rechtsboven) en XIII (deel linksboven)<br>\n    <strong>Description</strong>: Titel Leupe: Kaart van het bewoonde en bebouwde gedeelte der Colonie Suriname in groot bestek, met eigentijdse bladwijzer.<br>Dit is een deelvak van Henemans veelbladige kaart van het 'bewoonde en bebouwde gedeelte' van de kolonie Suriname. Het totaaloverzicht van deze kaart (zie VEL1678) verwijst naar dit blad als nummer VII, VIII, XII en XIII in sectie F. Naast verschillende plantages, zijn op dit blad de kreken, paden en het geplande Wanicka-kanaal weergegeven. De omvang van de plantages is vermeld in Surinaamse akkers (1 akker = 0,43 hectare), vaak samen met de naam van de plantage of die van de eigenaar. Dit betreft een bewerking van VEL1678.78, 1678.79, 1678.83 en 1678.84 met de geplande plantages langs het geprojecteerde kanaal inbegrepen.<br>De opdracht voor deze serie werd gegeven in de resolutie van de directeuren van de Sociëteit van Suriname geschreven op 18 april 1787. In totaal bestaat de kaart uit zes hoofdvakken van elk twintig deelvakken. Deze dienden na voltooiing per hoofdvak in zes aparte portefeuilles te worden bewaard, zodat de directeuren elk gewenst onderdeel van de enorme kaart ‘met een opslag van een Oog’ zouden kunnen raadplegen. Heneman heeft voor zijn eerste serie van 91 bladen de hoofdvakken aangeduid met de letters A t/m F en ze bovendien elk van een eigen kleurmarkering voorzien, die terugkomt in de kaartmarges en op de omslagen van de portefeuilles. Deze oorspronkelijke kleuraanduidingen zijn mede bekend uit een inventarislijst van de Directie van de Colonie Suriname uit mei 1796 (Nationaal Archief 2.01.28.01 inv.nr. 187): de portefeuille met de kaartbladen van hoofdvak of sectie A (4 bladen) wordt daarin omschreven als donkergroen, B (14 bladen) is geel, C (13 bladen) is lichtgroen, D (20 bladen) is purper, E (20 bladen) is blauw en F (20 bladen) is oranje. Daarnaast was er een gespikkelde paarse portefeuille met aanvullende kaarten (24 bladen, appendices A t/m Y) en bladen van nieuw uitgegeven landerijen in sectie C (12 bladen, extra serie A t/m M). Niet vermeld in 1796 waren uiteraard de kaarten die Heneman nadien nog maakte van de nieuw uitgegeven cultuurgronden in sectie F en de toegevoegde, westelijk aansluitende sectie G; deze vormen tegenwoordig een extra serie I t/m XIX (19 bladen).<br>Het noorden is onder.<br>\n    <strong>URL</strong>: <a href=\"https://www.atlasofmutualheritage.nl/page/10465/overzichtskaart-van-het-bewoonde-en-gecultiveerde-gedeelte-van-de\">https://www.atlasofmutualheritage.nl/page/10465/overzichtskaart-van-het-bewoonde-en-gecultiveerde-gedeelte-van-de</a>\n    "
                ]
            }
        }
    ],
    "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
    "seeAlso": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/1678.125.json",
            "type": "ore:Aggregation"
        }
    ],
    "items": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1678.125.json/canvas/p1",
            "type": "Canvas",
            "height": 12375,
            "width": 8278,
            "items": [
                {
                    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1678.125.json/canvas/p1/annotationpage",
                    "type": "AnnotationPage",
                    "items": [
                        {
                            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1678.125.json/canvas/p1/anno",
                            "type": "Annotation",
                            "motivation": "painting",
                            "body": {
                                "id": "https://service.archief.nl/iipsrv?IIIF=/db/fa/ed/60/90/42/44/16/93/7a/f4/a3/b7/82/cb/b6/163267c2-dbd8-44ec-8830-6515f0d7161e.jp2/full/full/0/default.jpg",
                                "type": "Image",
                                "height": 12375,
                                "width": 8278,
                                "service": [
                                    {
                                        "@id": "https://service.archief.nl/iipsrv?IIIF=/db/fa/ed/60/90/42/44/16/93/7a/f4/a3/b7/82/cb/b6/163267c2-dbd8-44ec-8830-6515f0d7161e.jp2",
                                        "@type": "ImageService2",
                                        "profile": "http://iiif.io/api/image/2/level1"
                                    }
                                ],
                                "format": "image/jpeg"
                            },
                            "target": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1678.125.json/canvas/p1"
                        }
                    ]
                }
            ]
        }
    ]
}