{
    "@context": "http://iiif.io/api/presentation/3/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1683.json",
    "type": "Manifest",
    "label": {
        "nl": [
            "Kaart van de rivier Surinaamen tot aan de rivier Corentin, aanweisende het project Canaal van de redout Purmerent tot aan de rivier Saramacca, de landen welke langs de kust van de rivier Copename tot aan de rivier Nickerie, langs deeze rivier en een gedeelte van de landen welke langs den Oostelijken oever van de rivier Corentin begeeven zijn."
        ]
    },
    "metadata": [
        {
            "label": {
                "nl": [
                    "Identifier"
                ]
            },
            "value": {
                "en": [
                    "1683"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Date"
                ]
            },
            "value": {
                "en": [
                    "?"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Permalink"
                ]
            },
            "value": {
                "en": [
                    "<a href=\"http://hdl.handle.net/10648/737dee24-f7c4-425b-855e-2d50da28d6c2\"></a>"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Metadata from the Atlas of Mutual Heritage"
                ]
            },
            "value": {
                "en": [
                    "\n    <strong>Title</strong>: Kaart van de Surinamerivier tot aan de Corentijnerivier<br>\n    <strong>Description</strong>: Titel Leupe: Kaart van de rivier Surinaamen tot aan de rivier Corentin, aanweisende het project Canaal van de redout Purmerent tot aan de rivier Saramacca, de landen welke langs de kust van de rivier Copename tot aan de rivier Nickerie, langs deeze rivier en een gedeelte van de landen welke langs den Oostelijken oever van de rivier Corentin begeeven zijn.<br>Deze grote kaart geeft een overzicht van de westelijke kustlanden tussen de Surinamerivier en de Corantijne. De  plantagegronden in dit ‘Nieuwe Suriname’ werden in hoofdzaak pas na 1790 uitgegeven, het eerst langs de Saramacca en vanaf ca. 1800 onder Brits bewind ook aan de verder westelijk gelegen kusten, de Nickerie en aan de oostoever van de Corantijn. De kaart werd hoogstwaarschijnlijk in of rond 1803 gemaakt, toen Suriname na de Vrede van Amiens gedurende ruim anderhalf jaar weer Nederlands bezit was.<br>Ingetekend zijn verder onder meer het vijfhoekige fortje Groningen op de westoever van de Saramacca, en de iets latere versterkte post Braak stroomafwaarts aan de rivier. Bij Fort Groningen wordt over de aangrenzende gronden vermeld dat ‘Deeze landen Dienen tot aanlegging der Stad Columbia’, een plan voor een nieuwe stad dat wegens geldgebrek aan financiële middelen nooit is gerealiseerd. Met het ‘Etablissement Voorzorg’ tegenover het fortje wordt de leprozerie bedoeld die daar in 1791 werd ingericht en tot 1824 heeft bestaan.<br>Al deze elementen komen op vrijwel identieke wijze eveneens voor op Mosebergs gedrukte kaart, zij het dat de post Braak daar nog Marquette heet (zie VEL1679A-D). Die naam wordt ook zo vermeld op de projectkaart voor nieuwe plantages aan de Saramacca uit 1794 door de militair ingenieur Johann Gottfried Rabanus Böhm (zie VEL1687), en het is op grond daarvan en andere overeenkomsten zeker denkbaar dat deze tevens de maker was, of in elk geval betrokken is geweest bij de vervaardiging, van de hier getoonde manuscriptkaart.<br>Het noorden is onder.<br>Schaalstok van 1400 Kettingen a 66 Voeten Rhynlands = [ca. 1 : 104.000].<br>\n    <strong>URL</strong>: <a href=\"https://www.atlasofmutualheritage.nl/page/9820/kaart-van-de-surinamerivier-tot-aan-de-corentijnerivier\">https://www.atlasofmutualheritage.nl/page/9820/kaart-van-de-surinamerivier-tot-aan-de-corentijnerivier</a>\n    "
                ]
            }
        }
    ],
    "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
    "seeAlso": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/1683.json",
            "type": "ore:Aggregation"
        }
    ],
    "items": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1683.json/canvas/p1",
            "type": "Canvas",
            "height": 7654,
            "width": 25400,
            "items": [
                {
                    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1683.json/canvas/p1/annotationpage",
                    "type": "AnnotationPage",
                    "items": [
                        {
                            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1683.json/canvas/p1/anno",
                            "type": "Annotation",
                            "motivation": "painting",
                            "body": {
                                "id": "https://service.archief.nl/iipsrv?IIIF=/d1/ee/1f/4f/ca/38/44/4c/ab/8f/a7/6b/d5/d0/ee/c0/6a8c647b-db8d-4e15-a197-50081a580688.jp2/full/full/0/default.jpg",
                                "type": "Image",
                                "height": 7654,
                                "width": 25400,
                                "service": [
                                    {
                                        "@id": "https://service.archief.nl/iipsrv?IIIF=/d1/ee/1f/4f/ca/38/44/4c/ab/8f/a7/6b/d5/d0/ee/c0/6a8c647b-db8d-4e15-a197-50081a580688.jp2",
                                        "@type": "ImageService2",
                                        "profile": "http://iiif.io/api/image/2/level1"
                                    }
                                ],
                                "format": "image/jpeg"
                            },
                            "target": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1683.json/canvas/p1"
                        }
                    ]
                }
            ]
        }
    ]
}