{
    "@context": "http://iiif.io/api/presentation/3/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2095.json",
    "type": "Manifest",
    "label": {
        "nl": [
            "Kaart van opneming der situatien, agter de rivieren Perika en Booven Comewine, van de rits van Poelwyk af tot aan de Peninika Kreek, en van daar te zeggen, regt oover de mond van deze genoemde Kreek, naa de Iode Savaane of het Roode Dorp. Aan de rivier Suriname enz., ter ontdekking waar en hoe best een cordon te formeren. Met de Nummers der Posten I-XLV."
        ]
    },
    "metadata": [
        {
            "label": {
                "nl": [
                    "Identifier"
                ]
            },
            "value": {
                "en": [
                    "2095"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Date"
                ]
            },
            "value": {
                "en": [
                    "1776"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Permalink"
                ]
            },
            "value": {
                "en": [
                    "<a href=\"http://hdl.handle.net/10648/cc7c5a60-9b33-4a49-94cb-8c5255e14183\">http://hdl.handle.net/10648/cc7c5a60-9b33-4a49-94cb-8c5255e14183</a>"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Metadata from the Atlas of Mutual Heritage"
                ]
            },
            "value": {
                "en": [
                    "\n    <strong>Title</strong>: Kaart van het Cordon van Defensie<br>\n    <strong>Description</strong>: Titel Leupe: Kaart van opneming der situatien, agter de rivieren Perika en Booven Comewine, van de rits van Poelwyk af tot aan de Peninika Kreek, en van daar te zeggen, regt oover de mond van deze genoemde Kreek, naa de Iode Savaane of het Roode Dorp. Aan de rivier Suriname enz., ter ontdekking waar en hoe best een cordon te formeren. Met de Nummers der Posten I-XLV.<br>Vanaf het midden van de 18de eeuw groeiden de Marrons, ontsnapte slaafgemaakten die in de binnenlanden van Suriname nieuwe gemeenschappen vormden, uit tot steeds geduchtere tegenstanders. Nadat ze zich verenigd hadden onder leiding van de befaamde Boni, naar wie zij zich later ook gingen noemen, kwam het in 1771 uiteindelijk tot een grote oorlog, die bekend is geworden als de (eerste) Boni-oorlog. Deze eindigde in 1776 met de verdrijving van de Boni naar Frans-Guyana. Tussen 1774 en 1778 legde de koloniale overheid in de strijd tegen Boni het bijna 100 kilometer lange Cordon van Defensie of Cordonpad aan. De eerste ontwerpen en opmetingen voor deze doorgaande patrouilleweg met op geregelde afstanden militaire posten kwamen al in 1772 tot stand, maar op grotere schaal begonnen de voorbereidende werkzaamheden in het jaar daarop, met daarin een hoofdrol voor de militair ingenieurs Johan Christoph Heneman en Johann Friedrich Ferdinand Wollant. Beide hebben deelkaarten getekend van de afzonderlijke trajecten van het Cordonpad, al zijn er van Heneman maar vijf bladen en een kopie van over gebleven.<br>Dit betreft een kopie naar Heneman, gemaakt door Goetzee om nieuwe plantages in het gebied toe te voegen. Mogelijk zijn de andere bladen uit deze serie om soortgelijke redenen gekopieerd. Hij toont de bossen, plantages dorpen, kreken en paden aan het cordon tussen de Cottica en Commewijne rivier. Romeinse cijfers geven de afstanden op het cordon weer.<br>Schaal van 900 Kettingen à 66 Rijnlandse voeten = 120 strepen.<br>\n    <strong>URL</strong>: <a href=\"https://www.atlasofmutualheritage.nl/page/9944/kaart-van-het-cordon-van-defensie\">https://www.atlasofmutualheritage.nl/page/9944/kaart-van-het-cordon-van-defensie</a>\n    "
                ]
            }
        }
    ],
    "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
    "seeAlso": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/2095.json",
            "type": "ore:Aggregation"
        }
    ],
    "items": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2095.json/canvas/p1",
            "type": "Canvas",
            "height": 12157,
            "width": 7911,
            "items": [
                {
                    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2095.json/canvas/p1/annotationpage",
                    "type": "AnnotationPage",
                    "items": [
                        {
                            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2095.json/canvas/p1/anno",
                            "type": "Annotation",
                            "motivation": "painting",
                            "body": {
                                "id": "https://service.archief.nl/iipsrv?IIIF=/bb/39/77/1d/06/dd/46/27/89/38/14/94/59/55/2b/0a/6390f9f0-db72-422e-a11e-4dc3e451a659.jp2/full/full/0/default.jpg",
                                "type": "Image",
                                "height": 12157,
                                "width": 7911,
                                "service": [
                                    {
                                        "@id": "https://service.archief.nl/iipsrv?IIIF=/bb/39/77/1d/06/dd/46/27/89/38/14/94/59/55/2b/0a/6390f9f0-db72-422e-a11e-4dc3e451a659.jp2",
                                        "@type": "ImageService2",
                                        "profile": "http://iiif.io/api/image/2/level1"
                                    }
                                ],
                                "format": "image/jpeg"
                            },
                            "target": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2095.json/canvas/p1"
                        }
                    ]
                }
            ]
        }
    ]
}