{
    "@context": "http://iiif.io/api/presentation/3/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2130.json",
    "type": "Manifest",
    "label": {
        "nl": [
            "Kaart van de Expeditie naa de rivier Marawyne en derzelver districten, gedaan door een detachement van het Jager en Vry Corps, onder Commando en beleidt van den Lieut. J.F. Kubeler van het Vrycorps enz. van de maand April tot November 1790."
        ]
    },
    "metadata": [
        {
            "label": {
                "nl": [
                    "Identifier"
                ]
            },
            "value": {
                "en": [
                    "2130"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Date"
                ]
            },
            "value": {
                "en": [
                    "1790"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Permalink"
                ]
            },
            "value": {
                "en": [
                    "<a href=\"http://hdl.handle.net/10648/c4164316-0af4-4149-9af0-b74315f77a78\">http://hdl.handle.net/10648/c4164316-0af4-4149-9af0-b74315f77a78</a>"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Metadata from the Atlas of Mutual Heritage"
                ]
            },
            "value": {
                "en": [
                    "\n    <strong>Title</strong>: Kaart van expeditie naar de Marowijnerivier<br>\n    <strong>Description</strong>: Titel Leupe: Kaart van de Expeditie naa de rivier Marawyne en derzelver districten, gedaan door een detachement van het Jager en Vry Corps, onder Commando en beleidt van den Lieut. J.F. Kubeler van het Vrycorps enz. van de maand April tot November 1790.<br>De Marrons waren van oorsprong slaafgemaakten die de plantages hadden ontvlucht en in de Surinaamse binnenlanden nieuwe gemeenschappen vormden. Hun aantallen groeiden in de loop van de 18de eeuw, mede doordat ze overvallen op plantages pleegden en de daar werkzame slaven meenamen naar hun dorpen. Ze werden dan ook een steeds grotere bedreiging voor het plantagesysteem. Door vrede te sluiten met de Aukaners, Saramaccaners en Matawai hoopte de overheid in de jaren zestig van de achttiende eeuw de bedreiging te beteugelen. De Boni-oorlogen in de jaren '70 van de 18de eeuw maakten duidelijk dat deze hoop ijdel was. Door de verschillende expedities tegen de Marrons en de contacten met de groepen waarmee vrede was gesloten, brachten in deze periode de Nederlanders wel steeds grotere delen van het nog onbekende binnenland in kaart.<br>De zogenoemde tweede Boni-Oorlog begon in maart 1789 toen de Boni vanuit hun Aroku aan de Franse kant van de Marowijne de plantage Clarenbeek aan de Boven-Commewijne overvielen en 33 slaven plus de plantagedirecteur meenamen. Een half jaar later volgde een soortgelijke overval op vier houtgronden aan de Boven-Suriname. Deze kaart van Heneman, getekend in de Republiek en naar het kaartbeeld grotendeels een opgetooide versie van de kaart van Barde onder nummer VEL1991, geeft een overzicht van de militaire tegenactie tot en met de inname van de dorpen van de Boni in april en mei 1790; latere wapenfeiten zijn, anders dan de beschrijving in het tekstgedeelte linksboven doet voorkomen, niet weergegeven. Heneman is in zijn legenda en zijn ‘narigt’ daarachter uitvoeriger en preciezer dan Barde, wat doet vermoeden dat hij naast diens kaart ook militaire rapporten onder ogen heeft gehad. Bovendien heeft hij op zijn kaart, met bijbehorende legenda in het tekstgedeelte links onderaan, de marsroutes aangegeven die de Boni in de jaren 1770-1776 en 1789 gebruikt zouden hebben bij hun overvallen op Surinaamse plantages vanuit Boekoe en andere woonplaatsen in zowel Suriname als Cayenne.<br>Het noorden is onder.<br>Schaalstokken van 5 Mijl van 20 op Eenen Graad / 6 Mijl van 25 op Eenen Graad = [ca. 1 : 189.000].<br>\n    <strong>URL</strong>: <a href=\"https://www.atlasofmutualheritage.nl/page/10098/kaart-van-expeditie-naar-de-marowijnerivier\">https://www.atlasofmutualheritage.nl/page/10098/kaart-van-expeditie-naar-de-marowijnerivier</a>\n    "
                ]
            }
        }
    ],
    "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
    "seeAlso": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/2130.json",
            "type": "ore:Aggregation"
        }
    ],
    "items": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2130.json/canvas/p1",
            "type": "Canvas",
            "height": 15643,
            "width": 11076,
            "items": [
                {
                    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2130.json/canvas/p1/annotationpage",
                    "type": "AnnotationPage",
                    "items": [
                        {
                            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2130.json/canvas/p1/anno",
                            "type": "Annotation",
                            "motivation": "painting",
                            "body": {
                                "id": "https://service.archief.nl/iipsrv?IIIF=/34/4f/91/f0/16/a7/4e/a1/b0/b5/69/bf/78/aa/5a/09/6eb5c2ea-deb2-4933-8653-23947d1957bf.jp2/full/full/0/default.jpg",
                                "type": "Image",
                                "height": 15643,
                                "width": 11076,
                                "service": [
                                    {
                                        "@id": "https://service.archief.nl/iipsrv?IIIF=/34/4f/91/f0/16/a7/4e/a1/b0/b5/69/bf/78/aa/5a/09/6eb5c2ea-deb2-4933-8653-23947d1957bf.jp2",
                                        "@type": "ImageService2",
                                        "profile": "http://iiif.io/api/image/2/level1"
                                    }
                                ],
                                "format": "image/jpeg"
                            },
                            "target": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2130.json/canvas/p1"
                        }
                    ]
                }
            ]
        }
    ]
}