{
    "@context": "http://iiif.io/api/presentation/3/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2131.json",
    "type": "Manifest",
    "label": {
        "nl": [
            "Plaan van de Marschroute naede dorpen of verblyfplaetsen der Bevredigten Boschneeger, agter Auka, soo door de Sara Creecq nae de post Kruyspadt als over Tempati nae gen. Post, ook verder van de situatie van gen. Boschneeger Dorpen."
        ]
    },
    "metadata": [
        {
            "label": {
                "nl": [
                    "Identifier"
                ]
            },
            "value": {
                "en": [
                    "2131"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Date"
                ]
            },
            "value": {
                "en": [
                    "?"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Permalink"
                ]
            },
            "value": {
                "en": [
                    "<a href=\"http://hdl.handle.net/10648/a956b5d8-18e7-4b22-a101-17c3b4aba9c7\">http://hdl.handle.net/10648/a956b5d8-18e7-4b22-a101-17c3b4aba9c7</a>"
                ]
            }
        },
        {
            "label": {
                "nl": [
                    "Metadata from the Atlas of Mutual Heritage"
                ]
            },
            "value": {
                "en": [
                    "\n    <strong>Title</strong>: Kaart van de marsroute naar de dorpen van de tot vrede gedreven Maroon dorpen bij Auka<br>\n    <strong>Description</strong>: Titel Leupe: Plaan van de Marschroute naede dorpen of verblyfplaetsen der Bevredigten Boschneeger, agter Auka, soo door de Sara Creecq nae de post Kruyspadt als over Tempati nae gen. Post, ook verder van de situatie van gen. Boschneeger Dorpen.<br>De Marrons waren van oorsprong slaafgemaakten die de plantages hadden ontvlucht en in de Surinaamse binnenlanden nieuwe gemeenschappen vormden. Hun aantallen groeiden in de loop van de 18de eeuw, mede doordat ze overvallen op plantages pleegden en de daar werkzame slaven meenamen naar hun dorpen. Ze werden dan ook een steeds grotere bedreiging voor het plantagesysteem. Door vrede te sluiten met de Aukaners, Saramaccaners en Matawai hoopte de overheid in de jaren zestig van de achttiende eeuw de bedreiging te beteugelen. De Boni-oorlogen in de jaren '70 van de 18de eeuw maakten duidelijk dat deze hoop ijdel was. Door de verschillende expedities tegen de Marrons en de contacten met de groepen waarmee vrede was gesloten, brachten in deze periode de Nederlanders wel steeds grotere delen van het nog onbekende binnenland in kaart.<br>Deze expeditiekaart met inzet is een kopie gemaakt door Johann Gottfried Rabanus Böhm, naar een vier jaar ouder origineel van Johann Friedrich Ferdinand Wollant. Het hoofdthema van Wollants kaart van 1776 betrof de twee alternatieve reisroutes (de ‘marschroutes’ uit de titel) naar het woongebied van de Aukaner bondgenoten, hier aangeduid als de ‘bevreedigten boschneeger agter Auka’. Van 1774 tot 1776 woonde Wollant in de functie van ‘bijlegger’ (assistent-posthouder) te Antoe-plantage, in het kernland van de Aukaners met de dorpen die hier zijn aangegeven met de letters (G), (H), (I), (L), (M), (N) en (O). In december 1775 en januari 1776 ondernam hij met de posthouder, 27 jonge Aukaners en enkele militairen een tocht gericht tegen de Boni, waarvan op deze kaart ook enige bijzonderheden zijn aangegeven. Het gaat dan speciaal om een nieuw ontdekte route oostelijk van de post Maagdenburg in Tempati, die werd gebruikt door Boni-Marrons die vanwege Fourgeouds operaties intussen gedwongen waren voortdurend rond te trekken (‘weglooperpadt’), en om de aangetroffen bivakplaatsen (‘weglooperkampen’, gemerkt met letter T) die men langs dit pad aantrof.<br>Het noorden is onder.<br>Schaalstokken van 8 Uuren gaans = [ca. 1 : 364.000] / [inzetkaart] 14 Uuren gaans = [ca. 1 : 1.127.000].<br>\n    <strong>URL</strong>: <a href=\"https://www.atlasofmutualheritage.nl/page/9876/kaart-van-de-marsroute-naar-de-dorpen-van-de-tot-vrede-gedreven\">https://www.atlasofmutualheritage.nl/page/9876/kaart-van-de-marsroute-naar-de-dorpen-van-de-tot-vrede-gedreven</a>\n    "
                ]
            }
        }
    ],
    "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
    "seeAlso": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/2131.json",
            "type": "ore:Aggregation"
        }
    ],
    "items": [
        {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2131.json/canvas/p1",
            "type": "Canvas",
            "height": 25272,
            "width": 12911,
            "items": [
                {
                    "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2131.json/canvas/p1/annotationpage",
                    "type": "AnnotationPage",
                    "items": [
                        {
                            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2131.json/canvas/p1/anno",
                            "type": "Annotation",
                            "motivation": "painting",
                            "body": {
                                "id": "https://service.archief.nl/iipsrv?IIIF=/bf/27/f8/d8/6c/7a/4d/6c/ae/d0/70/87/d0/d4/be/58/01047569-9a21-4bfb-ad01-6008d0942244.jp2/full/full/0/default.jpg",
                                "type": "Image",
                                "height": 25272,
                                "width": 12911,
                                "service": [
                                    {
                                        "@id": "https://service.archief.nl/iipsrv?IIIF=/bf/27/f8/d8/6c/7a/4d/6c/ae/d0/70/87/d0/d4/be/58/01047569-9a21-4bfb-ad01-6008d0942244.jp2",
                                        "@type": "ImageService2",
                                        "profile": "http://iiif.io/api/image/2/level1"
                                    }
                                ],
                                "format": "image/jpeg"
                            },
                            "target": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2131.json/canvas/p1"
                        }
                    ]
                }
            ]
        }
    ]
}