{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/1454.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/dc0e5c19-efe1-46dc-b76b-b70f89332ef1",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_1454.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "Explanations: [lower right] a key to the letters A to Z, the numbers 1 to 5, the numbers I to III, the letters a to x, and the letters A to F : \nAanwijzingen. \nABCD. Is de Willem-stad, Geleegen op 12 Graden 5 min. N:d Breete desselfs muuren hebben een Wal-gang van 12 voeten, agter haaren Parrapet. \nDE. De strand daar de scheepen Laaden, hier is geen Muur voor. \nF. De Bree-straat. \nGH. Een straat (Genoemt) Agter de Muur. \nI. De Heere straat.\n95 \nK. De Vlees-straat en Groen-markt. \nL&MN. Zijn Gangetjes genoemdt. \nO. De Kuiper-straat. \nP. Der Jooden Kerk-straat. \nQ. De Kikkert-straat. \nR. De Bouman-straat. \nS. Het Pleijn of Beurs. \nT. Der Jooden Groote kerk. \nD. De E: Comps Waag, hier werden de scheepen geloft en desselfs goederen gewoogen. \nA. Het Oragne fort heeft 10 Embrasures. \nB. Het Fort de Halve Maan, zonder Embrasuren en dus een Oopen Batteri, die men in Attacque met schans-korven dekt. \nC. Het Bloed-Fort, hebbende 8 Embrassures, op deeze 3 Bastions gaat men door middel van steenen strappen, eerst op de Muur en dan binnen de Batterijen. \nD. Heeft een Parapet op sich zonder Embrasuren, onder dit ga[at me]n door een Poort na de Hooft Fortres Amsterdam. \nU. [is de Hoofdwag]t der Burgers, bij de Steene pads Poort. \nVWXY. Is de Hoofd Fortres Amsterdam. \nV. Het Bastion bij de Waag: ab. 2 Embrasures, bV. 6 dito, Vc. 4 dito, cd. 2 dito; bij e een bos-schieters huisje, by f een Reegen-water Bak, bij v Een Schild-wagt, bij w een Opril. \nW. Het Bastion agter de Kat: gh. 2 Embrasures, hW. 4 dito, Wi. 7 dito, ik. 2 dito; bij n een vervallen Schiet-kat, bij w een schild-wagt, bij x een Opril. \nX. Het Bastion bij de Flag: lm. 2 Embrasures, mX. 7 dito, Xo. 5 dito, op. 2 dito; bij l een Kruid-magazijn, bij r de Vlagh, q een Bosschieter huisje; bij l en X een Schildt-wagt. \nY. Het Nieuwe Bastion: SY 7 Embrasures, Y 2 dito, YV 6 dito, VW 2 dito; bij y een Opril, bij U een Post, bij X een Bosschieters huisje, bij z een Steenen Trap. \nZ. Is een Rondeel, heeft 8 Embrasures met een schild-wagt. \n1. Is de Kerk der Gereformeerden. \n2. Het Gouvernement, hier gaat de Poort van het Casteel onder door. \n3. Het Arsinaal of Tuig-huis. \n4. Het Kinder-school met de Wooning van de Mester daar Anex \nwx&yz Zijn Woonhuisen voor Officieren en Soldaaten. \n5. Een Lantaaren, waarbij de Wagt Optrekt (Parade-Plaats). \nN:B: Alle punten, daar de Lynen uit dit [kaartsymbool] Teeken getrokken zijn daar zijn de hoeken met de Ocktant gemeeten, en de Dikke Lynen tussen deeze met de Keeten. \na en c zyn buiten-werken, a, het oude Waater-Fort, heeft 17 Embrasures, bij b, een schild-wagt op het steenen Parapet. \nc. het Nieuwe, Waater-Fort, heeft 22 Embrasuren, en d een schild-wagt op desselfs gemetselde Parapet, bij c ’t krudma[gazijn]. \nI II en III.Zijn 3 Poorten in gemetselde afsnijdingen, dienende om gemeenschap met het buiten Terrein te hebben. \ne. Het Timmerhuis van de E: Compagnie, f ditto Pakhuis en Woonhuis voor Kuiper en Bakker. \ng. zijn Neeger-huisen, h. ditto Pokhuis, i het Teerhuis, k de Smids Winkel, l,m,n,o&p Woonhuisen E Compn. \nq. het Woonhuis voor de Factoor, rr Een beslooten Kraal, of plaats voor Timmer Materialen van de E: Compagnie. \nBuiten de Steenen Padts Poort.\n96 \ns. Is een vervallen Tuin, met een Tuin-huis, voor de Gouverneur, hier in gaat men door een sortie in de Flancq lm. \nt. De Begraafplaats, u. het begin van een Muur, tot het Oog-merk om de stad uit-te-leggen. \nDe Mond van de Anna-haaven. \nw. Is een Zee-ton, leggende op de Uiterste Punt van het Rif, aan de Oostzyde van de haven op 4 V:d. \nx. Is een Cijlinders-weise gemetselde Klip of vast Gestel, aan de West zeide, in gemelde Mond, met een Keeten daar op, in gereethijt Leggende, om ten Tijde van Onraad, daar meede de Mond der haven, van x tot b te sluiten, bij deeze x, is de uiterste wagt van Neegers (NB: alle de getallen, zoo binnen als buiten deeze haaven, drukken uit de Dieptens in Vaademen). De x-en binnen de haaven, zijn drie even-eens Cylinder-wijse gemetselde Klippen, of vaste Gestellen, om de scheepen daar aan vast te maaken, en In of uit de haaven te haalen. \nAº [1673] hebben de Fransen van de plaatse S. de stad soeken te benauwen, maar Wierden [door een] Canon-Coogel van de schiet-kat, (n) uit de Hooft-Fortres (ten Tyde haarder Maalty[d) in een] Assiet getroffen, en zijn (vermits zij haar verraad meenden Ontdekt te zijn) uit [oorsake van] dien van het Eiland gerettireerd, waar door ’t Huis S, en de Berg T, de N[aam van] Altena, hebben bekoomen. Tussen deze gaat de Rij-weg tot N, vlak op-waarts, van N tot O, zeer onef[fen opwaarts, van O tot] P, vlak op-gaande, van P tot Q, meest horisontaal en vlak, van Q tot R, wederom met Oneffenheden als [dalende, zijnde langs de] geheele N:W.t zijde & beza[ijd met mais]. \nAan de Over-zeijde, is: \nA. De Gerichts-plaats. \nB. Een Kooren-moolen. \nC. De Roomse Kerk, D. d’Andere Joode-Kerk. \nEF. Een berg (genaamdt) de Domini, deeze is aan de Z:d kant zeer schuin op-[gaande en aan de] Noord-kant seer schor met gebrooken Rots. \n[linksonder] een uitvoerige beschrijving van enkele militair-strategische aspecten van de ligging van Willemstad, niet getranscibeerd. \n[lower left] a lengthy description of some military and strategic aspects of the situation of Willemstad, not transcibed. \nAanmerkinge weegens de Situatie der Willem-stad met betrekking tot een Holle Weg, bevonden op de Berg Charlo Gelegen ten N:d O:ten Circa 200 Roeden van daar.",
        "dc:title": "Kaart van Willemstad en omgeving",
        "dc:description": "Titel Leupe: Topographisch plan van de Willemstad, het fort Amsterdam en een gedeelte van het Eiland Curaçao, opgenomen en geteekend door.\nDeze topografische kaart van Willemstad en omgeving werd in 1754 in opdracht van directeur Isaac Faesch vervaardigd door S. Geerts, als deel van een serie gedetailleerde situatie\nen projectkaarten uit hetzelfde jaar van de voornaamste bestaande verdedigingswerken op Curaçao. Deze kaarten dienden toen als bijlagen bij de voortgangsrapportage van de directeur aan de bewindhebbers met betrekking tot de uitvoering van Van Burmania’s plan, dat ook de versterkingen in de buitenbaaien omvatte. Over S. Geerts zelf weten we jvrijwel niets. Gezien de kwaliteit van zijn kaarten en zijn vaardigheid in de uitbeelding van militair-technische elementen\nonder meer in de ‘steriographische’ weergave van de versterkingen aan de buitenbaaien\nlijkt het aannemelijk dat hij militair ingenieur was, waarschijnlijk in een officiersrang bij de artillerie. Buiten zijn vijf Curaçaose kaarten is geen ander werk van hem bekend, en evenmin komt zijn naam in deze samenhang in vroegere of latere jaren voor.\nHet noorden is linksboven.\nSchaalstok van 210 Rijnlandsch Roeden = [ca. 1 : 1.750].",
        "dc:type": "tekening",
        "dc:identifier": "VEL1454",
        "dc:subject": [
            "plattegrond / kaart",
            "vesting"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "ingekleurde tekening",
        "dcterms:extent": "112 x 219 cm.",
        "dcterms:date": "1754",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/1613/kaart-van-willemstad-en-omgeving"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/0e/a1/3f/96/79/4d/48/99/8c/39/54/8e/83/89/76/f3/114ed484-e172-413c-adfc-973eaa84bb5c.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/0e/a1/3f/96/79/4d/48/99/8c/39/54/8e/83/89/76/f3/114ed484-e172-413c-adfc-973eaa84bb5c.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1454.json",
            "type": "iiif:Manifest",
            "rdfs:label": "Topographisch plan van de Willemstad, het fort Amsterdam en een gedeelte van het Eiland Curaçao, opgenomen en geteekend door:"
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}