{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/1634.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/1f06a07f-e6d8-4e50-ac14-d71c78042f19",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_1634.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "Continuation of the title (upper left): \nWaar op aangetoond word op wat wijze het Corps troupes, staande ten dienste van Haar Hoog Mogende, de Heeren Staten Generaal der Vereenigde Neederlanden; onder de ordres van den Colonel de Salve, bij en omtrent het selve geleegert is, als meede wat retranchement tot dekking der troupes, die tot aflossing gesonden sullen worden, provisioneel gemaakt word, tottertijd een nieuwe Hoofd Fortres aangelegt sal worden, en verder wat ruines, na de rebellie, zijn overgebleeven. \n\nA key to the letters A to Y, the numbers 1 to 18 (upper right):\nRenvoij. \nA. ’t Geweese Fort Nassau, dat van hout gebouwt geweest is, en waar in sig het gouvernement in steen gemetseld bevond, dat nu volkomen geruineert is. \nB. Geweese stad Nieuw Amsterdam; volkomen geruineert. \nC. de soo genaamde Vinke buurt; volkomen geruineerd. \nD. Lutterse Kerk; nog in vrij goeden staat gevonden; alleen de gestoeltens en banken, Eenigsints geruineert. \nE. Predikants huis, dat alleen in muuren bestond; zijnde voor het overige geuineerd. \nF. Secretarie volkomen geruineerd. \nG. Hospitaal [idem]. \nI. Smits, en kuijpers winkel [idem]. \nK. de Werf; volkomen geruineerd. \nL. Vrijmans Pakhuis; dat in beschot en dak geruineerd is, maar alle de houtte stijlen, soo binnen als rondsomme het gebouw; op de hoogte van 2½ a 3voet boven den grond tot in het hart doorgehakt. \nM. steenbakkerij; staande nog in zyn muuren maar de daar by gestaan hebbende woningen geruineerd. \nN. Herberg: volkomen geruineerd. \nVan de voorgaande Gebouwen is bij de aankomst der troupes van den Staat, het volgende gebruijk gemaakt, deselve daar toe ge’approprieert zijnde Het Predikants huis E tot Logement voor den Colonel. \nO en P; voor Hoofd officieren van het Corps; en Ingenieurs. \nQ. voor den Doctor Genera[al]. \nR voor Commissarissen der Vivres. \nS voor Commissarissen der Ammunitie en officier van de artillerie. \nT Spijs huis der officieren, als meede een by R en P. \nU voor de smit en Laaijmaker. \nV voor den Slagter. \nW voor het Vee. \nDe Lutterse Kerk D voor het Hospitaal. \nX voor het Lazareth. \nIJ voor den Landmeeter of bij zijn dood; de Colonie Baas. \nVoorts zijn de volgende woningen gemaakt, die alle van manicolen hout gevlogten, met leem besmeert, en met bladeren gedekt zijn. \nNo 1. Loge voor Captains, en officieren ieder van twee Compagnien, en op ieder vleugel een adjudant. \n2. Loge voor onder officieren en gemeene, meede voor twee Compagnien ieder. \nNo 3. voor de artielerie bediendens met timmerluij en bombardiers; waar voor het Park. \n5. Loge voor Chirurgijn majoors en Fraters. \n6. Combuis voor ’t Hospitaal. \n7. Kook hutten voor ’t gemeen. \n8. door meenigvuldige sieken is hier nog een hospitaal gemaakt. \n9. Front, en vleugel wagten. \n10. magazynen voor Vivres. \n11. magazyn voor ammunitie. \n12. Water loots voor de Leggers der scheepen. \n13. Koe loots. \n14. Loots voor Indianen. \n15. Gemaakte paden, van te samen gelegde steenen, om by reegen tyden de Communicatie te faciliteeren. \n16. gemaakt bruggens ter Communicatie. \n17. aangelegde tuinen. \n18. stellingen. \nNB: By de aankomst van de Troupes, was het geheele terrain, van het geweese Fort af, tot voorby de wooning der Hoofd officieren in O; en van de rivier kant af tegens het pad, dat agter de Loges langs de Savaan loopt, digt met hout bewassen dat alle omvergehakt en verbrand is, om meerder lugt te hebben. \nBy het maken der magazijnen, wierde de Loges tot Logeering der troupes No 19, 20 en 21 aangelegt ten Einde de magazijnen te dekken, terwyle de scheepen deselve op de rivier dekte, en weerde deese Loges door Friese ruiters en artillerie gesecureerd, en by no. 22, meede met Friese ruiters, en een stuk Canon voorsien, welke dekking van tijd tot tijd verandert is, na de omstandigheeden van Zaaken totter tijd alle de dêtachementen vermindert, en het grootste gedeelte van het Corps bij een quam. Als wanneer de Friese ruiters om de magazijnen geplaats zyn, en de artillerie verdeelt als volgt; Bij de artillerie Loge, in het Park 9 stuk met alle de hand mortieren; bij no. 23, twee stuk; en bij 24 een stuk; voor ieder soldate Loge zyn twee geweer kappen gesteld, van latten gemaakt en met bladeren gedekt. Voor het geheele Front, is het terrain van alle gras en hout gezuijvert, en met de nodige rioolen tot afleijding van het reegen water voorzien. En word een retranchement aangelegt tot dekking der troupes die, die van den Staat sullen remplaceeren als no. 25 aantoont, wordende met palissadeering no. 26 aan een gekoppeld.",
        "dc:title": "Kaart van troepen rond Nieuw-Amsterdam",
        "dc:description": "Titel Leupe: Plan van het geweese fort Nassau en daarby gestaan hebbende Stad Nieuw Amsterdam. In de Col. De Berbice, waarop aangetoond wordt op wat wyze het Corps troepen, staande ten dienste van H.H. Mog. De H.H. St. Gen. Van Ver, Nederl., onder de ordres van den Col de Salve, by en omtrent het selve geleegerd is enz..\nKort na de ontruiming van Fort Nassau en Nieuw-Amsterdam op 8 maart 1763 werd het plaatsje bezet door Cuffy’s slavenleger.\nDe leider kon niet zijn intrek nemen in het fort, omdat dit bij hun vertrek door de Nederlanders in brand was gestoken, en koos daarom het gebouw van de Raad van Politie als zijn hoofdkwartier.\nBij de nadering van kolonel De Salves korps in de eerste dagen van januari 1764 verwoestten de opstandelingen op hun beurt alle resterende gebouwen in de plaats, met uitzondering van de lutherse kerk en de predikantswoning.\nNa aankomst in het verlaten kamp liet De Salve in het zuidelijke, oudste deel van het ‘geweese’ Nieuw-Amsterdam rondom een terrein tussen twee kreekjes een voorlopige versterking van in totaal zes onderling verbonden aarden bolwerken met palissaden aanleggen, die in afwachting van een nieuw te bouwen hoofdfort als standplaats van het garnizoen en de bestuurlijke instanties zou dienen.\nDit provisorische verdedigingswerk, dat algemeen ook weer als Fort Nassau werd aangeduid, is centraal afgebeeld (B) op deze grote en uitvoerig geannoteerde situatiekaart uit 1764 door de majoor François Samuel de Veije.\nOnder de talrijke beschreven objecten zijn het voormalige Fort Nassau (A), ‘volkomen geruineert’, de gespaarde lutherse kerk (D) die als hospitaal werd ingericht en het predikantshuis (E) dat tot ‘Logement voor den Colonel’ diende, terwijl op de rivier drie van de schepen zijn getekend waarmee het korps werd aangevoerd.\nDrie varianten van de kaart zijn beschikbaar: VEL1634A-C.\nHet noorden is onder.\nSchaalstok van 110 Roeden Rijnlands = [ca. 1 : 2.250].",
        "dc:type": "tekening",
        "dc:identifier": "VEL1634",
        "dc:subject": [
            "vesting",
            "plattegrond / kaart",
            "schip / vaartuig",
            "kompas / windroos"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "ingekleurde tekening",
        "dcterms:extent": "59,5 x 112 cm.",
        "dcterms:date": "1764",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/1934/kaart-van-troepen-rond-nieuw-amsterdam"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/af/e9/f7/3c/08/d9/4a/d4/8f/43/69/0c/2d/3c/26/fb/19be227e-8928-4ad5-96c2-3c7b4cd14a78.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/af/e9/f7/3c/08/d9/4a/d4/8f/43/69/0c/2d/3c/26/fb/19be227e-8928-4ad5-96c2-3c7b4cd14a78.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1634-1634C.json",
            "type": "iiif:Manifest",
            "rdfs:label": "1e exemplaar"
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}