{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/1655.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/36328e5b-c0a7-4d91-af65-3a61c819ef40",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_1655.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "Explanations: [below the map] a description : \nMemorie, Dêtail en Explicatie van de Expeditie teegens de Rebelle Guangous Neegers, op ordre van den Heer Colonel De Salve, Commandeerende en Chef de Troupes van den Staat tot assistentie van de Colonie de Berbice, gedaan en in bovenstaande schets verbeeld. \nDen Heer Colonel, uit verscheijde over eenkomende rapporten verneemende, de Rebelle Guangous Neegers, sig in de bosschen agter de Plantagien Landskroon en Engelenburg ophielden, Eenige geweldenarijen op de Eerstgenoemde Plantagie gepleegt hadde en sig daar omstreeks verschanst; vond goed eene Expeditie op deselve te doen, en die onder de ordres van den majoor De Brauw, ter uitvoer te laten brengen, gaf aan den gem:e majoor de volgende ordre, die meede soo veel de andere Posten ieder in t byzonder aanging, aan elk gesonden wierd. \nOrdres. \nDen L:t Collonel Douglas, send zijn groots ge’armeert vaartuyg met 1 Captain, 3 officieren, 3 sergeanten, en 40 gemeene, voors een met agt dagen vivres, op de Plantagie Mackaij, (NB: soo het vaartuyg te kleijn is, sal er nog een by doen om de vivres) of anders na te voeren. \nDen Capt: marcheert met 3 off:n; 2 sergt:, en 24 gemeene op de savaan agter de Plant:gie Eeven genaamt, verdeelt sig in 3 plottons, waar van eene sig posteert agter de Plantagie Mackaij en de naastleggende, de tweede agter de Plantagie Engelenburg en de naastleggende; de derde agter de Plant: Beerestein en de naast leggende. Een off: en 10 man blyft post houden, op de Plant: Mackaij die Continueel die laten bepatroulleeren; 1 sergt:, 6 man, en twee Cannonniers blyven in de Barkas, welke Barkas Continueel moet heen en weer roeijen, \nen dryven voor de Plant: doorneroos en Engelenburg, om te beletten geen rebellen over de rivier vlugten en tot assistentie van de Plant:en geroepen wordende, daar heen gaan. De soldaten, moeten voor de helft van t volk, haare hangmatten bij zig hebben, om ’s nagts in de bossen die op te hangen, tot rusting der geene die niet behoeven te waken. \nDe staf send twee Barkassen ge’armeert met Bassen, en op ieder twee artillerie bediendens: Een Capt:n 4 off:, 4 sergt:n en vier en veertig man voorsien met agt dagen vivres, op de Plantagie de Peereboom. \nDen Capt: marcheerd met 2 off: 2 sergt: en 24 gemeene op de Savaan agter de Plant: de Hoop; verdeeld sig in drie plottons, waar van eene sig posteert agter de plantagie de Hoop en de naastleggenden; de tweede agter de plant: opvolgende, en daar aan naast komende; soo als de derde meede doed, agter de nog overige tot de posten die door den Captain van Wikij beset zijn. \nOp de Peereboom; blyft 1 off: en 10 man post houden, die Continueel die plantagie laat bepatroulleeren. \nEen off: 1 sergt: en 6 man, blyft op een der Barkassen; posteert sig voor de plant: Beeresteijn en roeijt als dryft twee a drie plant: op en neer, om te beletten dat geen rebellen de rivier passeeren, en tot assistentie op de plantagien geroepen wordende daar heenen gaan: Een sergt: en 4 man blyft op de tweede Barkas dryft als roeijt op en neer, van de plant: de Peereboom tot in t gesigt van de Barkas daar den officier op is, en doet voorts omtrent de Plantagien als van andere Barkassen gesegt is. \nDe soldaten moeten voor de helft van t volk hunne hangmatten by sig hebben om s’nagts in de bossen die op te hangen, tot rusting der geene die niet behoeve te waken. \nDen Capt: Maybaum send; 1 off: 1 sergt: en 16 man, met zyn vaartuijg op de Plantagie de Peereboom, om te debarqueeren, voorsien voor agt dagen Vivres daar gekomen zynde laat zijn vaartuijg aan de Eeven genoemde plantagie leggen, en marcheert agter de peereboom op de Savaan, verdeelt sig in twee plottons, een agter de Peereboom, en een tussen hem en het naaste plotton van de staf gesonden. \nDe soldaten moeten hangmatten meede neemen voor de helft van ’t volk, om die in de bossen op te hangen, om die niet waken, daar in te laten rusten. \nDen Capt: La Croix, met 1 off: 1 sergt: en 26 man, op de Plant: oosterleek zynde \nvaart langs de rivier tot de Plantagie de drie gebroeders over Engelenburg, hy sal ook 20 gewapende Neegers met sig neemen waar toe heen de wapenen sullen gevonden worden, en op den bepaalden dag op ordre van den major de Brauw, die deese geheele Expeditie Commandeert, doen ageeren en met zyn Corps die neegers ondersteunen, Ingevolge den inhoud van zyn brief van den 16: deeser. \nNB: by ieder Plotton van 8 man die sig op de Savaan moeten begeeven, moeten drie neegers als Lastdragers zijn, en van ieder post moet een bomba meede gaan om de Neegers te dirigeeren, alle buijten de roeijers soo dat \nde staff send 1 Bomba en 9 Lastdragers \npost van Wikij 1 [idem] 9 [idem] \npost van Wironje 1 [idem] 6 [idem] \nsamen 3 [idem] 24 Lastdragers, voor welke ook vivres als genever sal meede gegeeven worden. \nDen onder Luitenant Sesseler, sal 16 ongewapende Neegers by hem hebben, soo tot dragen der handmortieren, als patroon tassen, polver en proviand, 1 Bombardier, 4 Cannonniers, 4 handmortieren, 50 granaten 6 patroontassen voor Granaaten 8 lb polver, 3 blekte busse met meel polver. Voorts sal een ieder sig reguleeren na de ordres die den majoor de Brauw geeven off senden sal, als Commandeerende deese geheele Expeditie. \nDeese ordres en Dispositie ter Executie gesteld zijnde, zoude het Corps geposteert zijn als volgt A en B plottons van Wikij, C Barkas met een sergt: en 6 man en 2 Cannonniers; D \nplottons van de staf; E, 1 off: 1 sergt: en 6 man in de Barkas; F derde Barkas met 1 sergt: en 4 man; G, twee plottons van Wironje: De artillerie moest geplaats worden soo als na bevinding van de Leegering der rebellen best ge’oordeelt soude worden. \nDit aldus ge’arresteerd zijnde, en de rebellen sig in de Bossen agter de Plantagien ophoudende, is het klaar deselve ingesloten zoude geweest zijn, en door het Corps van den Capt: La Croix, en de gewapende Neegers, ontrust wordende, zy niet als na de Savaan konde vlugten, en waar zy komen mogten vonden zy troupes geposteert, om hun needer te maken of gevange te neemen. \nMet de voorgemelde ordres, begaf sig den majoor de Brauw den 20 maart des morgen ten 7 uuren op weg, met de manschappen van de staff, sullende met de Capts: LaCroix, en Hamel aboucheeren, om de Expeditie volgens de intentie van den heer Colonel uit te voeren, en alsulke middelen te beramen, die de tyds omstandigheeden of veranderingen (soo er voor de Executie omtrent de positie der rebellen mogte zijn voorgevallen) vereijssen sullen. \nDen 21 maart quam rapport van meergem: Major de Brauw, geschreeven op oosterleek den 20 deeser, houdende in substantie de rebellen sig soo diep in de Savaan bevonden dat de Cordon, door de agt plottons geformeert, deselve soude buiten sluiten, en dus de voorgenome Expeditie verydelde; dat zij ruim drie uuren van de Rivier op een groote Savaan, daar een klein Eyland, door een moeras gemaakt, legt, waar in zij zig bevinden en dat een klein bosjen in dat Eijland is, dat hij (majoor) na wijd en breed, met Capt: La Croix over deese Situatie gesproken te hebben, onder Correctie had besloten, gemelde Capt: met 40 man van Engelenburg; Capt: Hamel van Mackaij met 30, en hy (majoor) met 39 van de Peereboom sou op mars gaan, om was het mogelyk op denselven tyd aan t voorn: Eyland te komen; den L:t Sesseler sou met zyn manschappen en Coehoorns die hy (majoor) denkt van groot nut te sullen zijn met zyn Ed: gaan: by de Expeditie sou 1 off: en 10 man op mackaij, en het selve getal op de peereboom blyven; dat de barkassen niet op de rivier behoeve te kruissen alsso de rebellen onmogelyk de rivier over konnen komen, en dat dit alles den 23:en soude geschieden. Hier op gaf den Collonel by wege van antwoord de volgende ordre; dat indien de positie der rebellen soo was als in voorgaen: rapport gemeld is, de dispositie daar in vervat seer goed is, Egter den L:t des Porques met Eenige manschappen daar gekomen zijnde als het meerder secours dat hy majoor van wikij kan krijgen, hem in staat sal stellen 1 Capt: met 40 a 50 man te detacheeren om agter het bewuste Eyland om, en het selve indien mogelyk is te Entourreeren, Eer hy met de groote magt daar op aanvalt &ca. \nDen 24 maart, quam een missive van meergem: Majoor gedateerd Peereboom den 22 deeser houdende hij zijn Corps in drien verdeeld had en daar meede deselve nagt soude op mars gaan, Egter op, differente uuren, om soo veel mogelijk gelijk op de bestemde plaats te komen. \nUitvoering der Expeditie. \nNa dat het Corps van het stafquartier den 23 maart smorgens ten half [leeggelaten] uuren aan het bos gekomen was, vonden de dêtachementen van den Capt:s La Croix nog Hamel niet, Egter resolveerde de majoor de Brauw de Expeditie te beginnen, en posteerde een Plotton onder Capt: Fisbach bij a, de artillerie onder den L:t Sesseler bij b, den sous L:t van daalen \nmet zyn plotton bij c, den sergt: Kurtsius met de Lastdragers bij d, wyders marcheerde de majoor met twee plottons door de moers na e en f, stellende Capt: Douglas bij e en sous Luitenant Middeler bij f en plaatste de gewapende neegers van g tot g ieder tien pas van den anderen; dit soo verre gedaan zynde gaf den majoor selfs het seijn (met een musquet schoot) uit f; aan de artillerie, tot het werpen hunner Coehoorn granaaten; waar op deselve in de Neegers wooningen geworpen zijnde, men een jammerlyk gekerm van Vrouwen en kinderen hoorde, en menschen die heen en weer door t bos liepen; Capt: Fisbach, rukte van a in h, om des te beeter de passagie door ’t pad aldaar te boucheeren, waarna de gemelde Captain ordre \nkreeg met zijn plotton, sig by den majoor in f te vervoegen en langs a, b, c, e, en g daar heen te marcheeren. \nKort na het aanbreken van den dag quamen de Capt:s la Croix en Hamel die de attaque begonnen vonden; Eerstgem: Capt: rukte bij k het bos in, en de laatstgemelde wierd in drie plottons verdeelt in m, n en o, en den scheeps Captain Paulus Janssen met zyne matroosen in p ook werd het plotton van Capt: Fisbach, tien pad ieder man van een in i geplaats, dat de overige plottons meede deeden, en dus was hier door het Bos omcingeld; terwijl Capt: la Croix met zyn volk in ’t bos was, ging den majoor met den sous Luit: Ingenieur Aelmans en vier man, meede in t bos en vonden niets dan alleen 14 neegers door t Corps van Capt: La Croix gekreegen, waar op den meergemelde majoor het bos uitkomende by n, appel liet slaan en voortgaande tot bij i, alle de troupes aldaar te samen trok; maar omtrent een half uur naderhand wierd men door de gevange neegers onderrigt nog veele in t bos waren, waar op het bos andermaal, Circa als by de laatste positie omcingeld wierd, en een gedeelte der troupes beneeves de gewapende Neegers in het bos gesonden zijnde, maakte men tot tagentig gevangenen; waar onder hun opperhoofd Acabré beneevens desselfs Luitenant Mars: ook vond men dat het ligt welke men snagts gesien had, uit Circa vyftig neeger hutten quam; die men ook na de Expeditie geruineert en verbrand heeft; Des nademiddags ten drie uuren separeerde sig d etroupes om ieder na hun post gaan, na dat den majoor de Brauw sig een uur te vooren had laten transporteeren zynde wat geblesseert, aan soort van pallissadeeringe die de neegers om hunnen hutte en op de paden geplant hadden, zynde van hard hout a demij fraise gesteld; sodanig dat deselve tusse het bos niet te zien waren en Extra scherp van punt; eenige weijnige soldaten hadden sig ook daar aan gestoken.",
        "dc:title": "Kaart van militaire expeditie in de kolonie Berbice",
        "dc:description": "Titel Leupe: Figurative schets der expedittie tegen de rebelle Guangous negers, den 22 en 23e van Maart 1764, in de Colonie de Berbice gedaan.\nDeze kaart is vervaardigd in samenhang met de grote slavenopstand van 1763 in Berbice en de herovering van de kolonie op de rebellen in het jaar daarop door het vanuit de Republiek gezonden expeditiekorps onder leiding van de kolonel der mariniers Jan Marius de Salve. De eerste versies van deze plannen waren in de loop van 1764 conform de instructies aan De Salve opgesteld door een van diens onderbevelhebbers in het expeditieleger, de majoor en militair ingenieur in het Staatse leger François Samuel de Veije (1726-1797, ook: De Veye). Zie hiervoor VEL1653.\nDeze deelkaart is vermoedelijk eveneens van De Veije, gezien de vergaande inhoudelijke en stilistische overeenkomsten, en toont op een grotere schaal het gebied ten zuidwesten van de samenvloeiing van de Berbice en de Wiruni (Wieronie, Wironje in oude Nederlandse bronnen) waar op 22 en 23 maart 1764 de beslissende aanval op het verzamelde slavenleger en de nederzettingen van de opstandelingen in het bos plaatsvond. De zeer uitvoerige annotatie geeft een gedetailleerd verslag van de voorbereidingen voor en uitvoering van deze operatie, die het feitelijke einde van de rebellie markeerde. Het ‘Guangous’ uit de titel heeft betrekking op de herkomst van de in opstand gekomen slaven. De lezingen bij de uitleg van deze term lopen uiteen: zij zouden tot de Kanga behoord hebben, een bevolkingsgroep oorspronkelijk afkomstig uit de regio Sierra Leone en Liberia, of mogelijk afkomstig zijn uit het district Kwango in het huidige Congo.\nHet noorden is rechtsboven.",
        "dc:type": "tekening",
        "dc:identifier": "VEL1655",
        "dc:subject": [
            "landerij / plantage",
            "plattegrond / kaart",
            "veldslag / oorlog (strijd) / inname"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "ingekleurde tekening",
        "dcterms:extent": "106,5 x 45,5 cm.",
        "dcterms:date": "1764",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/10296/kaart-van-militaire-expeditie-in-de-kolonie-berbice"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/9e/71/e5/f9/7f/97/46/06/a1/52/0b/69/29/24/53/96/3a07736b-da84-4cd6-92c3-a517f99c6e22.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/9e/71/e5/f9/7f/97/46/06/a1/52/0b/69/29/24/53/96/3a07736b-da84-4cd6-92c3-a517f99c6e22.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1655.json",
            "type": "iiif:Manifest",
            "rdfs:label": "Figurative schets der expedittie tegen de rebelle Guangous negers, den 22 en 23e van Maart 1764, in de Colonie de Berbice gedaan."
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}