{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/1659.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/c3e13914-af40-4c04-8efd-736bc8e02830",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_1659.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "[left] an affidavit : \nIk Ondergeteekende ge-admitteert Landtmeeter woonende binnen Amsterdam, declareere by deeze, op den Eedt by den aanvang myner bediening gedaan, dat ik deeze project teekeninge tot het aanleggen van een nieuwe Stadt genaamd Amsterdam in de Colonie van Rio de Berbice, welke aan my vertoond, en gezegd is te zyn Copia, geconfronteert heb teegens eene andere daar van de origineele zynde, en dat ik dezelve heb bevonden in allen deelen met den anderen conform te zyn. \nActum in Amsterdam de 7 November 1792. Jan Bolten Geadmitteerd Landmeeter Residerend in Amsterdam.",
        "dc:title": "Kaart van de nieuw te bouwen stad Nieuw-Amsterdam bij de Canjekreek",
        "dc:description": "Titel Leupe: Project teekening tot het aanleggen van een nieuwe Stad, genaamd Amsterdam, in de Colonie van Rio de Berbice, met kopie.\nTijdens het Franse tussenbestuur van 1782-1784 namen de directeuren van de Sociëteit alsnog het besluit de hoofdplaats met het gouvernement te verplaatsen naar de monding van de Berbice. Herlin kreeg in 1785 de instructie geen verdere werken aan Fort Nassau of de onvoltooide gouvernementsgebouwen in Nieuw-Amsterdam meer te laten uitvoeren maar in plaats daarvan een voorstel te doen voor de locatie en inrichting van de nieuwe stad, die ook weer Nieuw-Amsterdam zou gaan heten. Deze kaart betreft een nadere uitwerking op grote schaal van het centrale deel van de geprojecteerde hoofdplaats, waar alle instanties van de Sociëteit een plaats zouden krijgen.\nDeze enige bewaard gebleven versie van het ontwerp voor de nieuwe stad door Jan Carel Willem Herlin, helaas zonder legenda bij de letters en nummers, is in feite een door hemzelf ondertekende kopie, waarvan de echtheid in 1792 in een toegevoegde formele verklaring werd bevestigd door de Amsterdamse landmeter Jan Bolten. Uitgewerkt in dit plan is alleen de door grachten omgeven centrale gouvernementswijk, waar de letter (d) de ambtswoning van de gouverneur aangeeft en nummer (1) waarschijnlijk het huis met kantoor van de ontvanger-generaal. Op deze kaart rechts, dat wil zeggen ten zuiden van dit stadsdeel, had Herlin de wijk voor de vrijburgers gepland, dus voor particulieren die niet in dienst waren bij de Sociëteit. Het derde, noordelijke gedeelte is slechts globaal aangeduid als ‘plaats voor de Negerij [dorp] der Colonie Slaaven’, dus de slaven van de Sociëteit van Berbice.\nDeze hoofdplaats zou komen te liggen op een moerassig terrein op de oostoever van de Berbice iets stroomopwaarts van de samenvloeiing met de Canje, dat voorafgaand aan de bouw ontwaterd en ingepolderd moest worden. Zijn plaatskeuze kreeg na enige deliberaties goedkeuring van de directie, waarna in 1787-1788 de eerste polderwerken werden uitgevoerd.\nLeupe wijst de kaart foutief aan Jan Bolten.\nEen variant, VEL1659A, is niet afzonderlijk in deze database opgenomen.\nHet noorden is linksonder.\nSchaalstok van 1200 voeten Rhijnl: = [ca. 1 : 2.400].",
        "dc:type": "tekening",
        "dc:identifier": "VEL1659",
        "dc:subject": [
            "gebouw",
            "plattegrond / kaart"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "ingekleurde tekening",
        "dcterms:extent": "63 x 97 cm.",
        "dcterms:date": "1785",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/7614/kaart-van-de-nieuw-te-bouwen-stad-nieuw-amsterdam-bij-de-canjekreek"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/16/1c/b2/1b/2f/50/49/d1/b6/10/f5/dc/b1/91/40/30/d9feb686-a814-4491-80e6-e2e92da0d4a9.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/16/1c/b2/1b/2f/50/49/d1/b6/10/f5/dc/b1/91/40/30/d9feb686-a814-4491-80e6-e2e92da0d4a9.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1659.json",
            "type": "iiif:Manifest",
            "rdfs:label": "Origineel"
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}