{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/1674D.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/a64aed02-9fd2-4939-ad7e-e774cd555446",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_1674d.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "Explanations: [sheet 1, upper left] continuation of the title :\n21 \nLeggende in de Landschap Cujana op de Vaste-Kust van Suijd Amerika, strekkende van de Rivier Sinamarij tot aan de Rivier Canje, zijnde deese twee Rivieren de regtmatigen Limiten, tusschen de Besitting der Franschen en de Neerlandsche Colonie van Berbice. \nNaukeurig waargenoomen en geteekent op Order van Zijn Excellentie Den Wel Edele Gestrenge Heer J. Nepveu, Gouverneur-Generaal deezer Colonie & & &. \n[sheet 1, upper left] a key to 11 cartographic symbols : \nVerklaaring der Teekens in deese Caart. \n[…] Militaire Buijten Post met een Magazijn van Vivers en Ammunitie. \n[…] [Militaire Buijten Post] sonder Magazijn. \n[…] [Militaire Buijten Post] die verlaaten. \n[…] Ontdekt Dorp van Wegloopers. \n[…] Indianen Dorp. \n[…] Dorp van gedoopde Indianen. \n[…] een Pad. \n[…] Plaats van een Gevegt tusschen de Coloniers en de Wegloopers. \n[…] Verlaatene Plantagies. \n[…] Bebouwde en bewoonde Plantagies. \n[sheet 1, centre left] a note : \nAanmerking. \nIn plaats dat der Fransse Militair-Post aan de Oostelijke Oever der Rivier Marawijna is, moest dezelve na alle Rechten op de Fransche Kant aan den Oostelyke Oever der Rivier Sinamarij geplaatst zyn. Also dat dezelve nu op het Gebied van een andere Moogendheid (teweeten op het Territoir der Vereenigde Neederlande) legt; en daar zulks in Tijde van Vreede geschied, is zulks een Onbillijk Vervaaren teegens alle Krijgs en Volker-Recht.",
        "dc:title": "Kaart van de kolonie Suriname, blad 4",
        "dc:description": "Titel Leupe: Kaart van de Colonie van Suriname, leggende in de Landschap Cajana op de vaste kust van Suyd Amerika; strekkende van de rivier Sinamary tot aan de rivier Canje, zynde deese twee rivieren de regtmatige Limiten tusschen de Besitting der Franschen en de Neerlandsche Colonie van Berbice enz. Verschillende mijlschalen.\nHeneman kwam begin 1770 in de rang van vaandrig in dienst van de Sociëteit van Suriname en arriveerde in november in Paramaribo, waar hij met gebruikmaking van bestaand materiaal en aanvullende nieuwe gegevens van onder anderen militairen en Hernhutters binnen ruim een jaar een voorlopige algemene kaart van Suriname in vier bladen tekende, waarvan hier het meest linker getoond is. De kaart toont de kolonie nog zonder veel detaillering; zo zijn bijvoorbeeld niet de afzonderlijke plantages weergegeven, maar wel de omtrekken van de plantagegebieden als geheel. Zijn aantekening over de onrechtmatigheid van de Franse militaire post op de oostoever van de Marowijne verwijst naar de annexatie tijdens de Zevenjarige Oorlog (1756-1763) van het gebied tussen deze rivier en de Sinnamary, die voordien als oostgrens van Suriname gold en hier door Heneman ook als zodanig is aangegeven. De nieuwe situatie werd door de Republiek stilzwijgend geaccepteerd en is naderhand geformaliseerd.\nIn maart 1772 zond gouverneur Jan Nepveu (1768-1779) Heneman naar de Republiek om de ontwerpkaart ter goedkeuring voor te leggen aan de directeuren. Tevreden over het resultaat, gaven ze hem opdracht het getoonde materiaal zo snel mogelijk verder uit te werken tot een volledige en gedetailleerde overzichtskaart van Suriname. Aldus keerde hij, intussen bevorderd tot kapitein-luitenant, later in 1772 terug naar de kolonie, waar hij in de zes volgende jaren de noodzakelijke opnemingen verrichtte en uitwerkte. Het resultaat hiervan was de grote en invloedrijke overzichtskaart, die in 1784 in druk verscheen bij Gerard Hulst van Keulen.\nHet noorden is onder.\nSchaalstokken van 3 Duitsche Mijlen 15 in een Graad / 3 Duytsche Mylen of 6 Uuren / 5 Hollandse Mijlen van 20 in een Graad = [ca. 1 : 155.000].",
        "dc:type": "tekening",
        "dc:identifier": "VEL1674D",
        "dc:subject": [
            "plattegrond / kaart",
            "rivier"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "ingekleurde tekening",
        "dcterms:extent": "121 x 102 cm.",
        "dcterms:date": "1771",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/10193/kaart-van-de-kolonie-suriname-blad-4"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/b5/ef/72/1d/83/66/42/85/be/a3/5f/a7/98/39/3f/ea/99df1d9d-d8c4-4556-a7ba-656bfd7d1aec.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/b5/ef/72/1d/83/66/42/85/be/a3/5f/a7/98/39/3f/ea/99df1d9d-d8c4-4556-a7ba-656bfd7d1aec.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1674D.json",
            "type": "iiif:Manifest",
            "rdfs:label": "Blad 1"
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}