{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/1678.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/9201bf15-e765-426b-b455-16813fbe220c",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_1678.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "Explanations: [lower left] a copy of the instruction for the map : \nExtract uit de Resolutie van den 18de April 1787. \nDe Heer Rendorp heeft ter Vergadering voorgedragen, dat hij met de Heere Hope als Commarissen tot de Landerijen had in overweging genomen, dat door middel van de Groote Kaart der Colonie door den Ingenieur J.C. van Heneman vervaardigd, de Locale Situatie van dezelve in’t groote zeer nauwkeurig was na te gaan, dan dat het niet te min, van eene groote nuttigheid zoude zijn, indien het bewoonde en gecultiveerde gedeelte van dezelve, op een grooter schaal konde worden overgebragdt, ten einde daaruit ten allen tyden, het zij bij het uitgeven van nieuwe Landerijen, het zij bij geschillen wegens Limiten, of Limietscheijdingen, tusschen bijzondere Eijgenaars, het zij dan bij eenig onderzoek omtrent de buitenlandsche defensie der Colonie met meerder Zekerheid te kunnen oordeelen dan uit de algemeene Kaart doenlyk is. \nDat zij Heeren Commissarissen, dienvolgende, dat gedeelte van de Groote Kaart het welk het bewoonde en gecultiveerde gedeelte der Colonie behelst, door den Ingenieur Heneman, in Zes Vakken hadden doen verdeelen, en deze vakken ider wederom ruitwijze in twintig andere langwerpige vierkante, alle welke vierkante op eenen veel grooter Schaal overgebragt, vervolgens in zes portefeuilles verdeeld, ten allen tyden zouden kunnen strekken, om met een opslag van een Oog, zo wel de groote, als de Kleynste Possessie van eenigen Eigenaar in de Colonie te kunnen nagaan, en des noods bevestigen. Waarom zij Heeren Commissarissen in bedenking waarin gevende, tot het vervaardigen van deze Kaarten gem:e Capitein Lieutenant Ingenieur van Hieneman, te Imploijeeren en hem voor ieder van dezelve toe te leggen een Somma van Veertig Guldens. \nWaarop gedelibereerd zynde, is goedgevonden en verstaan, Heeren Commissarissen voor hunne genoomene moeite te bedanken, en overeenkomstig der zelver voorstel, den Capitein Lieutenant Ingenieur Heeneman te gelasten deeze Kaarten onder de voorzegde belooning van Veertig Guldens voor ieder, te vervaardigen.",
        "dc:title": "Overzichtskaart van het 'bewoonde en gecultiveerde gedeelte' van de kolonie Suriname",
        "dc:description": "Titel Leupe: Kaart van het bewoonde en bebouwde gedeelte der Colonie Suriname in groot bestek, met eigentijdse bladwijzer.\nDit is Henemans overzichtskaart en bladwijzer voor zijn veelbladige kaart van Suriname op grote schaal (VEL1677A-G). De opdracht hiertoe werd gegeven in de resolutie van de directeuren van de Sociëteit van Suriname van 18 april 1787 en is linksonder op de kaart gekopieerd. Deze opdracht geeft precies de vorm aan waarin die kaart moest worden vervaardigd en bewaard. Het te vergroten deel van de overzichtskaart, waarvoor Heneman de bladen 5 en 6 van de gedrukte versie uit 1784 gebruikte, moest worden verdeeld in zes hoofdvakken van elk twintig deelvakken, welke laatste de afzonderlijke kaartbladen op het formaat van ca. 105 x 69 cm zouden vormen. Deze dienden na voltooiing per hoofdvak in zes aparte portefeuilles te worden bewaard, zodat de directeuren elk gewenst onderdeel van de enorme kaart ‘met een opslag van een Oog’ zouden kunnen raadplegen. Heneman heeft voor zijn eerste serie van 91 bladen de hoofdvakken aangeduid met de letters A t/m F en ze bovendien elk van een eigen kleurmarkering voorzien, die terugkomt in de kaartmarges en op de omslagen van de portefeuilles. Deze oorspronkelijke kleuraanduidingen zijn mede bekend uit een inventarislijst van de Directie van de Colonie Suriname uit mei 1796 (Nationaal Archief 2.01.28.01 inv.nr. 187): de portefeuille met de kaartbladen van hoofdvak of sectie A (4 bladen) wordt daarin omschreven als donkergroen, B (14 bladen) is geel, C (13 bladen) is lichtgroen, D (20 bladen) is purper, E (20 bladen) is blauw en F (20 bladen) is oranje. Daarnaast was er een gespikkelde paarse portefeuille met aanvullende kaarten (24 bladen, appendices A t/m Y) en bladen van nieuw uitgegeven landerijen in sectie C (12 bladen, extra serie A t/m M). Niet vermeld in 1796 waren uiteraard de kaarten die Heneman nadien nog maakte van de nieuw uitgegeven cultuurgronden in sectie F en de toegevoegde, westelijk aansluitende sectie G; deze vormen tegenwoordig een extra serie I t/m XIX (19 bladen).\nHet noorden is onder.",
        "dc:type": "tekening",
        "dc:identifier": "VEL1678",
        "dc:subject": [
            "plattegrond / kaart",
            "landerij / plantage"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "ingekleurde tekening",
        "dcterms:extent": "0.985 - 0.62 El.",
        "dcterms:date": "1789-1796",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/9792/overzichtskaart-van-het-bewoonde-en-gecultiveerde-gedeelte-van-de"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/13/f3/9c/f3/7a/49/4a/2b/91/d1/33/cb/c4/5e/1a/3e/09ccc6aa-d0e4-44ef-a1ea-cf5503554899.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/13/f3/9c/f3/7a/49/4a/2b/91/d1/33/cb/c4/5e/1a/3e/09ccc6aa-d0e4-44ef-a1ea-cf5503554899.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/1678-1678.99.json",
            "type": "iiif:Manifest",
            "rdfs:label": "Bladwijzer"
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}