{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/2066.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/f2e76a50-50d5-4e71-b22b-8119fbf6839a",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_2066_r.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "Verklaringen: [rechtsonder, verso] een legenda bij de letters A t/m I : \nExplanations: [lower right, verso] a key to the letters A to I : \nA het steene fort waer van de Muyren 17 voeten hoogh en ontrent 6 voeten dick, synde alleen de buytenste laeghen van gecapte steenen en met kalk gemetselt het binnenste maer met brocken en marl of kleij toegestopt, het selve is rontom toe sonder het minste lught of schietgat soo dat alle defensie van boven over de muer alleen moet geschieden. \nB. Is een houte faussebraij waer van de posten inde binne graft C staende tussen waeter en wint aller wegen vergaen sijn soo dat eerstdaegs staet om verre te vallen als wanneer de gront synde sant en schelpen tussen gemelte faussebraij en de muer met de swaere Regens die hier vallen soodanigh inde gemelte graf loopt de defondamenten van het steene fort dat maer op de losse gront neer geset is t eenenmael bloot leggen, soo dat het door lanckhyt van tijt wel om verre sou konne regenen. \nC Een droge binne graf daer geen ander water in komt als dat van den hemel valt. \nD Een aerde wal op de vlacke gront geleght ontrent een mans lenghte hoogh soo dat de ambrasures daer het canon door speelt met sommige hooghtens op het plyn gelyck syn en soo dun van aerde door dien dvierende afloopt dat men een falconet kogel daer door sou schieten. \nE de buyte graft ontrent vijf voeten diep, altoos droogh ten zy met spuin als wanneer daer voor een uir 3 a vier ontrent 4 voeten waeter inkomt maer aenstonts met de Ebbe weer droogh loopt. \nF de Backerij. \nG de Timmerloots. \nH de Smits welke huysinge de passagie soodanigh belemmeren dat men van het eene syde tot de andere malkanderen niet wel seconderen kan als met [verso:] man voor man te marcheren, maer die konnen ras wegh gebroken werden. \nI hier is het fort genoeghsaem open en is maer met wat plancken voor sien want als men daer eenige de minste swaerte opbrenght soo schieten alle de steene die myn Predecesseur hier los op malkanderen heeft doen stapelen in de diepte vermits daer ontrent een roij van daen met pyl laegh water 24 voet water is, waer door het bolwerck dat genoeghsaem onder uytgeholt en perykel soude lopen van mede inde revier te storten. \nHier uyt kan de securiteyt van de Colonie die aen soo een fortresse dependeert gemackelyck afgemeten worden. \n[linksonder naar rechtsmidden] drie inscripties : \n[lower left to centre right] three inscriptions : \nPleyn. \nDit is aller wegens bequaem om te Landen synde over de ses hondert passen langh. \nHet out waterwerck.",
        "dc:title": "Plattegrond van Fort Zeelandia",
        "dc:description": "Titel Leupe: Schetsplan van het fort Zeelandia aen de rivier Suriname.\nDit is de oudste overgeleverde plattegrond van fort Zeelandia, in 1702 overgezonden met een bijbehorende beschrijving. De kaartenmaker waarschuwt voor het tekort aan schietgaten en waterbronnen, alsmede het gebrekkige fundament en muurwerk.\nHet noorden is linksonder.\nOorsprong: OBP Suriname 1702 [fol.] 41.\nSchaalstok van 100 Voeten = [ca. 1 : 440].",
        "dc:type": "tekening",
        "dc:identifier": "VEL2066",
        "dc:subject": [
            "plattegrond / kaart",
            "vesting"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "pen",
        "dcterms:extent": "32 x 82 cm",
        "dcterms:date": "1702",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/2111/plattegrond-van-fort-zeelandia"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/bf/b6/60/34/03/ab/41/4f/98/37/6f/bc/51/f4/0c/91/24e65920-ead9-4fb1-8b42-748cb5d26fe0.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/bf/b6/60/34/03/ab/41/4f/98/37/6f/bc/51/f4/0c/91/24e65920-ead9-4fb1-8b42-748cb5d26fe0.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2066.json",
            "type": "iiif:Manifest",
            "rdfs:label": "Schetsplan van het fort Zeelandia aen de rivier Suriname."
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}