{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/2069.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/f6fdf080-8800-4f60-ba27-2006b6088aae",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_2069.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "Verklaringen: [linksboven] een legenda bij de letters A t/m O : \nExplanations: [upper left] a key to the letters A to O : \nA. het steene fortje Zeelandia, met 12 Sesponders. \nBB. twee battereijen ider van 4 Sesponders t profil N: 2. \nCC. twee battereijen ider van 9 Vier entwintig ponders, profil N:o 4. \nDD. Twee battereijen ider van 4 agtienponders, t profil N:o 4. \nEEEE. de Logementen voort guarnizoen en verdere gebouwen. \nNB. de kruytberging op differente plaatsen onder de bastions van A. \nFFFF. de dubbelde defensie uijt de naast den andre Leggende posten, tussen de Logementen en de gordijn t profil N:o 5. \nG. de gragt, deese met Een Sluysje te vervullen. \nH. Een battereij van 3 Twaalfponders, t’ profil N:o 4.\nI. Een battereij van 4 Sesponders. \nK. Een battereij van 3 Twaalfponders en 7 24 ponders. \nL. Twee battereijtjes ider van 2 Sesponders t profil N:o 2. \nM. de brug, in de poort 2 Schietpoorten. \nN. Een groote Schouw rondom afgepalisadeert daar in naar de Syde van Zeelandia 7 Twaalfponders, en naart bos 6 Sesponders. \nOO. Langs de nieuwe uyt Legging te beplanten met makoa. \n[middenboven] een inscriptie : \n[above centre] an inscription : \nDe Teekens X zijn ses Scheepen aldus over de rivier gerangeert. \n[rechtsboven] een beschrijving : \n[upper right] a description : \nEen Tweede Project voor Zeelandia, sonder Glacis, makende de Logementen voor het guarnisoen de gordijnen, en in B Twe redouten als hier af geteijkend, met alleen een graght van 36 à 40 voeten rondom, met het selfde Canon te voorsien als het andere project. \nEen diergelijk versterkt huijs onder van steen en boven van hout op de Plantage van mevrouw amsincq, op de Pl:e la liberté, op de Pl:e van mevrouw boxel, op de pl:e La rencontré, op de plant:a Vreeland, op de Eerste plantage in para, op de Eerste Plantagie in pauwels Creeq, en op de Eerste plantagie aan Surinauw. een dito op de plantagie van de heer Commandant, op de planta van de h:r B. de lies, op de agter kant van de deur snijding bij Sommelsdijk, op de Eerste Pl:e in Commetuane, op de hoek van de Cras Creeq in Cottica, op de eerste plantagie in pirica, en op de Eerste plantage in de mot Creeq.",
        "dc:title": "Twee projectplannen voor de vergroting van Fort Zeelandia",
        "dc:description": "Titel Leupe: Plan van het Fortresse Zelandia. Met de voorgestelde veranderingen.\nDeze kaart is een alternatief voor de plannen tot verbetering van Zeelandia door Isaac Tourton van vijf jaar eerder. (Zie VEL2030 en VEL2067.) Gezien de verwijzingen in de annotatie behoorde het origineel van deze kopiekaart door de landmeter Gustavus Palm bij een uitgebreider rapport, dat nu echter niet meer beschikbaar is. De opzet was klaarblijkelijk bedoeld om gerealiseerd te worden met minder middelen dan Tourtons ontwerp, maar in de meest omvangrijke versie voorzag het onder meer ook in de aanleg van batterijen aan de rivierkant van de stad (H, I, K) en een forse, goed bewapende ‘schouw’ (uitkijk, schans) op de tegenovergelegen oever (N), en de aanwijzing van vaste ankerplaatsen voor schepen die bij dreigend gevaar als drijvende batterijen konden fungeren (X). In de eenvoudiger variant op de inzetkaart was alleen sprake van versterking van het fort zelf, waarbij de logementen (E) bovendien uit kostenbesparing opgenomen dienden te worden in de buitenwallen. Voor de buitengebieden wordt voorgesteld blokhuizen van het half stenen, half houten model (P) te plaatsen op een groot aantal strategische locaties, speciaal op de eerste plantages aan de mondingen van de diverse kreken en rivieren.\nHet noorden is linksonder.\nOorsprong: OBP Suriname 1715 [fol.] 207.\nSchaalstok van 10 kettingen van 66 voet rijnlands ider = [ca. 1 : 2.240].",
        "dc:type": "tekening",
        "dc:identifier": "VEL2069",
        "dc:subject": [
            "plattegrond / kaart",
            "vesting"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "ingekleurde tekening",
        "dcterms:extent": "48 x 60 cm.",
        "dcterms:date": "1715",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/2115/twee-projectplannen-voor-de-vergroting-van-fort-zeelandia"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/46/e9/eb/b9/85/e3/4c/5e/b3/3f/aa/65/b5/64/e4/83/a9b3a3be-821c-4dde-8ceb-72ae9e2f6ffa.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/46/e9/eb/b9/85/e3/4c/5e/b3/3f/aa/65/b5/64/e4/83/a9b3a3be-821c-4dde-8ceb-72ae9e2f6ffa.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2069.json",
            "type": "iiif:Manifest",
            "rdfs:label": "Plan van de Fortres Zeelandia en daar aan te brengen verbetering."
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}