{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/2086.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/d5e18774-852b-4d70-aaa5-0cccef08dc69",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_2086.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "Verklaringen: [rechtsboven] een legenda bij de letters A t/m D en a t/m p : \nExplanations: [upper right] a key to the letters A to D and a to p : \nA.B.C. Gedetacheerde Werken, in voegen van Tambours, in deszelfs Gorges bedekt, en met schietgaaten voorsien. \nD. Palissadering om de Gebouwen in te Sluijten. \nE. Officiers Quartier. \nF. Magazijn. \nG. Nieuw opgebouwde Soldate Loge. \na & b. Beddingen voor twee Stukken ijzere Canon van 3 a 4 lb Calib:r. geconstrueerd dat het Canon van a voor de daar aangelegde Drie; en dat van b, voor de twee Schietgaten kunnen gebruijkt worden. \nc & d. Beddingen voor twee kleine Metaale stukken. \ne.f.g.h. Beddingen voor vier stuks do yzere, op roll Paarden. \ni.k.l. Munitie Remises. \nm.n.o. Affdakken tot berging der Laedgereedschappen. \np. vlagge stok. \n[linksboven] een legenda bij de letters H t/m K en een beschrijving : \n[upper left] a key to the letters H to K and a description : \nH van binnen de Post te zien. \nI het Plan en K het Profil.\nDeeze Palissadering Zweeft, ende word gehouden tusschen de Houte Pennen (Fig. H.) a & b (Fig. I.) c.d.e.f. soo dat na dat die van de binnen zijde, uijtgetrokken worden, de Geheele Palissadering, nae binnen toe, op de Grond kan neergelegt worden, om de Vijand nae Omstandigheid van Zaaken, daar omtrend buyten possessie te stellen, de Deur ghik (Fig. H.) laat zig wegneemen, en herplaatsen.",
        "dc:title": "Kaart van de post Marowijne",
        "dc:description": "Titel Leupe: Situatie der Post Prins Willem Frederic, aan de zyde van de rivier Marowyne, aangelegd door H.L.C.Bernhardy.\nDeze kaart toont de Nederlandse militaire post die halverwege de achttiende eeuw was gevestigd op de westelijke oever van de monding van de Marowijne. Vanaf de tweede helft van dat decennium, toen de Fransen hun claim op het gebied tussen de Sinnamary en de Marowijne nadrukkelijker deden gelden, werd de post periodiek versterkt. Het belang ervan nam aanzienlijk toe nadat de Fransen in 1766 in dit door hen verder nog niet in cultuur gebrachte gebied een fortje of redoute op de oostoever van de Marowijne hadden opgericht. Dit leidde tot toenemende desertie van de Surinaamse militairen, wat tot dan toe door de onherbergzaamheid van de grensstreek lastiger was geweest. Bij de vernieuwing van de post in 1793 door de militair ingenieur Bernhardi kreeg deze de vorm van een veel grotere driehoek bestaande uit drie afzonderlijk te verdedigen hoekfortjes of bastions verbonden door een palissade.\nDeze kaart, een kopie door J.F. Roux naar originelen van Bernhardi, toont deze nieuwe opzet, en maakt oorspronkelijk klaarblijkelijk deel uit van een serie met betrekking tot de versterking van meerdere kustposten in 1793. Naast een plattegrond en profiel bevat het een detailtekening van de poort. De post Marowijne was voor 1793 hernoemd tot Prins Willem Frederik, naar de in 1772 geboren oudste zoon en erfopvolger van stadhouder Willem V, de latere koning Willem I.\nHet noorden is rechtsboven.\nSchaalstokken van 150 voeten Rhijnl: = [ca. 1 : 300] / [figuren H, I, K] 20 voeten Rhynl:s: = [ca. 1 : 38] / [profiel] 150 voeten Rhijnl: = [ca. 1 : 235].",
        "dc:type": "tekening",
        "dc:identifier": "VEL2086",
        "dc:subject": [
            "plattegrond / kaart",
            "vesting"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "ingekleurde tekening",
        "dcterms:extent": "31 x 41 cm.",
        "dcterms:date": "1793",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/10200/kaart-van-de-post-marowijne"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/bf/19/0f/25/f1/ad/4e/a8/b7/57/96/55/4d/91/c3/3a/4efa0133-baef-4680-bb5f-5a8b41e6ae9d.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/bf/19/0f/25/f1/ad/4e/a8/b7/57/96/55/4d/91/c3/3a/4efa0133-baef-4680-bb5f-5a8b41e6ae9d.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2086.json",
            "type": "iiif:Manifest",
            "rdfs:label": "Plan van de pallisadering der post Prins Willem Frederic, aan de zyde van de rivier Marowyne, aangelegd door H.L.C.Bernhardy, 1793."
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}