{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/2108.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/e3a549cd-f660-4de9-911e-6cdb84ccb310",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_2108.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "Verklaringen: [rechtsboven] een beschrijving met eeen legenda bij de letters A t/m P : \nExplanations: [upper right] a description including a key to the letters A to P : \nExplicatie. \nHet Cordon van A. tot B. sijnde van de Post Oranje aan de Zeekant, tot aan t’ Hagenbosch in Cottica 3 uuren. 6 Posten besett met 197 Man. \nItem van C.D.E. van Simiribo in Cottica tot aan Poelwijk in Pirika 4½ Uur. 10 Posten beset met 342 Man. \nItem F. tot G. van Rietwijk tot L’Esperançe 2 Uuren. 5 Posten, 137 Man. \nItem van H.I.K. sijnde van Copie in Cassewinika tot aan de Joode Savane ruijn 5 Uuren. 12 Posten, 410 Man, dus t’samen 1086 Man, resteert dan nog tot besetting van Belair en Soribo in Pirica, Clarenbeck, Appekappe, en Carwassibo in Commowijne Lit. L.M.N.O.P. 234 Man, behalven 186 die volgens de Bijlaagen sub Lit. D. bij de Calculatie tot het opregten van het Cordon gevoegd, gerequireert worden, resteerende het overige tot het getaal van 2000 Man toe, ingevolge die Calculatie in sijn geheel.",
        "dc:title": "Kaart van een gedeelte der kolonie van Suriname",
        "dc:description": "Titel Leupe: Kaart van een gedeelte der Colonie van Suriname.\nVanaf het midden van de 18de eeuw groeiden de Marrons, ontsnapte slaafgemaakten die in de binnenlanden van Suriname nieuwe gemeenschappen vormden, uit tot steeds geduchtere tegenstanders. Nadat ze zich verenigd hadden onder leiding van de befaamde Boni, naar wie zij zich later ook gingen noemen, kwam het in 1771 uiteindelijk tot een grote oorlog, die bekend is geworden als de (eerste) Boni-oorlog. Deze eindigde in 1776 met de verdrijving van de Boni naar Frans-Guyana. Tussen 1774 en 1778 legde de koloniale overheid in de strijd tegen Boni het bijna 100 kilometer lange Cordon van Defensie of Cordonpad aan. De eerste ontwerpen en opmetingen voor deze doorgaande patrouilleweg met op geregelde afstanden militaire posten kwamen al in 1772 tot stand, maar op grotere schaal begonnen de voorbereidende werkzaamheden in het jaar daarop, met daarin een hoofdrol voor de militair ingenieurs Johan Christoph Heneman en Johann Friedrich Ferdinand Wollant.\nDeze aan Johan Christoph Heneman toe te schrijven kaart noemt de benodigde aantallen militairen voor de bezetting van de posten langs de geprojecteerde linie. Volgens de opsteller zou daarvoor in totaal zo’n 2000 man nodig zijn. (In werkelijkheid zou men het later met gemiddeld de helft minder moeten doen.) Langs de Perica en de Boven-Commewijne is het Cordon niet ingetekend; het zou hier uiteindelijk grotendeels over de plantages langs de oostoevers worden gelegd.\nHet noorden is onder.\nSchaalstokken van 1200 Ketting / 6 Uuren / 3 Mijl = [ca. 1 : 255.000].",
        "dc:type": "tekening",
        "dc:identifier": "VEL2108",
        "dc:subject": [
            "plattegrond / kaart",
            "vesting"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "ingekleurde tekening",
        "dcterms:extent": "43 x 55 cm.",
        "dcterms:date": "1772-1774",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/9872/kaart-van-een-gedeelte-der-kolonie-van-suriname"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/22/97/5b/70/16/b7/4e/86/a4/a6/09/b5/f0/26/f7/a7/056a1a03-d566-4cb6-b4ce-273bd0ce4587.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/22/97/5b/70/16/b7/4e/86/a4/a6/09/b5/f0/26/f7/a7/056a1a03-d566-4cb6-b4ce-273bd0ce4587.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2108.json",
            "type": "iiif:Manifest",
            "rdfs:label": "Kaart van een gedeelte der Colonie van Suriname."
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}