{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/2110.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/bc7fd305-de76-463d-9b84-e87ac1c53d97",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_2110.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "Verklaringen: [linksboven] vervolg van de titel met een beschrijving : \nExplanations: [upper left] continuation of the title including a description : \nIn soo ver deselve tans gecultiveerd, en aen derselver Oostseijte door ’t Cordon van Defensie, jeegens d’aenvallen van den binnenlandsen Vijand, gedeckt is, als meede van ’t Rivier Sarameca en deselfs Situatie van terrain, opgenomen, om te kunnen bepaelen, hoe men bestvoegelijkst de Voorn. Colonie aen derselver Westseijte, door de Continuatie van’t begonne Cordon van Defensie, soude kunnen decken; als ook, en principalijk, om nieuwe Etablissementen in dit Rivier te formeeren, en met deese Colonie te incorporeeren. Verders bijgevoegt Hijdrographiq; Situatie van Rio Copename en deselfs Creeq, &:a. \n[linksonder] een aantekening : \n[lower left] a note :\nNota. \n’t geene in Omestaënde Kaart ligt geel gecouleurt, toond alle reets vergeeven, en ten deele in Cultuure leggende Landen, aen; ’t geen ligt bruijn is aengegeeven, toond de Lande aen, soo ter vergrogting deeser Colonie, souden kunnen ter Cultuure uytgegeeven worden.",
        "dc:title": "Kaart van het tweede Cordon van Defensie",
        "dc:description": "Titel Leupe: Kaart van situatie van de Colonie Suriname, in zoo verre deselve tans gecultiveert, en aan derselver Oostseyte door 't Cordon van defensie jegens d' aanvallen van de binnenlandsen vyand gedekt is enz.\nIn 1780 verrichtte Johann Friedrich Ferdinand Wollant met een aantal assistenten drie maanden lang een uitgebreide opneming van het westelijke grensgebied van de toenmalige kolonie, als voorbereiding voor de opstelling van een alomvattend plan voor een tweede cordon van defensie ter bescherming van de bestaande en toekomstige plantages aan de Para\nen Saramaccarivier. Wollants uiteindelijke projectkaart, die waarschijnlijk pas in 1783 werd voltooid, beslaat behalve de bedoelde westelijke regio ook de overige gebieden in Suriname die toen in cultuur waren gebracht. Voor dit overzicht heeft Wollant ongetwijfeld tevens gebruik gemaakt van de gegevens voor de grote kaart die Johan Christoph Heneman toen net in manuscript had afgerond, maar alle delen ten westen van het plantagegebied langs de Parakreek zijn geheel aan hemzelf toe te schrijven. Het geprojecteerde cordon is hier weergegeven in de vorm van drie afzonderlijke patrouillewegen met dezelfde typen posten als langs de oostelijke linie: één vanuit Paramaribo zuidwaarts tussen de Para en de Saramacca, als vervolg op het Pad van Wanica, een tweede westelijk van de Saramacca, en de derde van de Saramacca terug naar de Surinamerivier bij Paramaribo. Het plan is nooit uitgevoerd.\nHet noorden is onder.\nSchaalstokken van 1000 Ketting à 66 Voet Rhijnl. / 3 Uuren gaëns, of Holl.s Mijlen à 20 in een graed = [ca. 1 : 98.000].",
        "dc:type": "tekening",
        "dc:identifier": "VEL2110",
        "dc:subject": [
            "plattegrond / kaart",
            "vesting"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "ingekleurde tekening",
        "dcterms:extent": "103 x 194 cm",
        "dcterms:date": "1780-1783",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/10141/kaart-van-het-tweede-cordon-van-defensie"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/a8/57/be/ce/c7/98/45/4b/b3/4f/51/10/8b/01/8a/cd/522b3575-7a4e-48e4-a3f0-929f2ec48e69.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/a8/57/be/ce/c7/98/45/4b/b3/4f/51/10/8b/01/8a/cd/522b3575-7a4e-48e4-a3f0-929f2ec48e69.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2110.json",
            "type": "iiif:Manifest",
            "rdfs:label": "Kaart van situatie van de Colonie Suriname, in zoo verre deselve tans gecultiveert, en aan derselver Oostseyte door 't Cordon van defensie jegens d' aanvallen van de binnenlandsen vyand gedekt is enz."
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}