{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/2124.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/64c206ed-ec6d-4dbc-ac78-040232f73db3",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_2124.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "Verklaringen: [linksonder] vervolg van de titel en een legenda bij de letters A t/m X : \nExplanations: [lower left] continuation of the title and a key to the letters A to X : \nVertoonende het geen deselve op haar Tocht aanmerkens-waardigs hebben ontmoet in de Maand Maart en April a:o 1757. \nExplicatie van de Letters. \nA. Een Creeq, dewelke de Savaana of anders genaamt Wijland, van de Plantagie l’Hermitage doorloopt. \nB. Eerste Brug om door het Bosch nae de Pl: Wolvega te gaan. \nC. Eerste Swamp, of Laagde onter Water van geen rem:ble Diepte. \nD. Swamp van Regen-Water, by middelbare Diepte, tot aen de Knie. \nE. Een groote Brug, ter halver Weg-Wolvega. \nF. Een diergelijke 900 Passen verder. \nG. Een Swamp by de Savaane van Wolvega, 35 Passen breed. \nH. Passagie over de Creeq Wolvega, dewelcke nu egter, door ’t afwerpen der Houten is onbruijkbaer geworden. \nI. Groote-Brug over de Creeq-Wolvega, waar agter een Swamp, circa 40 Passen breed. \nK. Swamp op de Savaane. \nL. Campement van de Militie nae de Actie van den 21.ten Mart. \nM. Kost-Gronden der Plantagie Wolvega.\nN. Een Berg seer difficile om te passeeren, wanneer deselve door een schrandere Vyand gedefendeert werd. \nO. Kost-Gronden der Plantagie Berenburg. \nP. Ingang der Savaana van Berenburg. \nQ. Den Berg, waar op het Woon-Huys heeft gestaan, waarbij de roode Merken beteekenen de Hutten der Volontairen en Militairen. \nR. Berg, waarop een Militaire Wagt is geweest. \nS. De Plaatse, van waar langs de Heyning marcheerende de Rebellen van Militairen ontdeckt en beschooten zyn, s’avonds den 29.ten Mart. \nT. Den hoogste Berg, van dewelcke men de Marawyne Gebergdens ontdekken kan. \nU. Uijtgang der Savaana nae ’t Zuijden. \nV. Een Brug over de Creeq aen den Voet van den daaraen volgenden Berg, W. \nW. Den Berg bekent door de twee Actien met de Rebellen op den 14.ten en 15.ten April. \nX. Plaats alwaar de Rebellen zig geposteerd hebbende.",
        "dc:title": "Kaart van de expeditie tegen de opstandelingen in Tempati",
        "dc:description": "Titel Leupe: Kaart van de Expeditie der Surinaamse Burger Volontairen teegen de rebelleerende Neeger slaaven in Tempati enz. in de maanden Maart en April 1757.\nDe Marrons waren van oorsprong slaafgemaakten die de plantages hadden ontvlucht en in de Surinaamse binnenlanden nieuwe gemeenschappen vormden. Hun aantallen groeiden in de loop van de 18de eeuw, mede doordat ze overvallen op plantages pleegden en de daar werkzame slaven meenamen naar hun dorpen. Ze werden dan ook een steeds grotere bedreiging voor het plantagesysteem. Door vrede te sluiten met de Aukaners, Saramaccaners en Matawai hoopte de overheid in de jaren zestig van de achttiende eeuw de bedreiging te beteugelen. De Boni-oorlogen in de jaren '70 van de 18de eeuw maakten duidelijk dat deze hoop ijdel was. Door de verschillende expedities tegen de Marrons en de contacten met de groepen waarmee vrede was gesloten, brachten in deze periode de Nederlanders wel steeds grotere delen van het nog onbekende binnenland in kaart.\nDeze kaart is uniek omdat hij de fase direct na een grote slavenopstand weergeeft, namelijk de rebellie die eind februari 1757 uitbrak op de zes houtplantages gelegen aan de Tempatikreek, één van de bronrivieren van de Commewijne. De ca. driehonderd rebellen, die zich meester hadden gemaakt van de wapens die op de ondernemingen aanwezig waren, groepeerden zich op de meest zuidelijke plantage Beerenburg, vanwaar zij het gebied bijna een maand grotendeels beheersten. De kaart toont de opmars van de militairen, burgervrijwilligers en slavensoldaten die van Paramaribo en elders waren gezonden om de rebellie te bestrijden, in zuidwaartse richting vanaf de plantage l’Hermitage, die op 15 maart op de opstandelingen was heroverd.  Deze troepen zouden de opstand uiteindelijk niet kunnen neerslaan. De rebellie betekende het einde van de plantages in Tempati. De opstandelingen sloten zich aan bij de Aukaners en werden drie jaar later bij het sluiten van de vrede als ‘vrije lieden’ erkend.\nAangenomen dat de toeschrijving van de kaart aan Johan Christoph Heneman correct is, lijkt het gezien alle weergegeven details aannemelijk dat hij gebruik heeft gemaakt van een origineel van de hand van een van de expeditieleden. Mogelijk betrof het Louis Nepveu, die meevocht in de expeditie. Het tafereel afgebeeld onder de explicatie, waarin de koloniale troepen de bovenhand hebben, is niet representatief voor de strijd in Tempati. Te herkennen is hier wel de gebruikelijke strijdwijze van de Marrons, volgens welke bij ieder geweer drie strijders hoorden: een schutter, een tweede om het geweer over te nemen als de eerste werd uitgeschakeld en een derde om de gewonde of gesneuvelde schutter weg te voeren.\nHet noorden is onder.\nSchaalstokken van 1200 Ord: Passen / 40 Kettingen van 66 Voet Rh: = [ca. 1 : 8.500].",
        "dc:type": "tekening",
        "dc:identifier": "VEL2124",
        "dc:subject": [
            "plattegrond / kaart",
            "veldslag / oorlog (strijd) / inname",
            "Aziaten",
            "Afrikanen & Amerikanen"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "ingekleurde tekening",
        "dcterms:extent": "99 x 66 cm.",
        "dcterms:date": "1757",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/9981/kaart-van-de-expeditie-tegen-de-opstandelingen-in-tempati"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/cf/da/52/86/7b/74/4e/f9/94/80/13/c2/81/ba/e3/93/f9aa0c8f-5259-41ec-9779-c148ed95bf8a.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/cf/da/52/86/7b/74/4e/f9/94/80/13/c2/81/ba/e3/93/f9aa0c8f-5259-41ec-9779-c148ed95bf8a.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2124.json",
            "type": "iiif:Manifest",
            "rdfs:label": "Kaart van de Expeditie der Surinaamse Burger Volontairen teegen de rebelleerende Neeger slaaven in Tempati enz. in de maanden Maart en April 1757."
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}