{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/2129.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/149b4059-1390-4be4-b7cd-ba9cc127b457",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_2129.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "Verklaringen: [rechtsboven] vervolg van de titel : \nExplanations: [upper right] continuation of the title : \nMitsgaaders, de Coursen en Marchen der Gedaane Expeditien; tot Opsporing der Gerebelleerde Slaaven; door de Troupes van den Staat, onder de Ordres van den Colonel Fourgeoud. \n[linksboven] een legenda bij de letters A t/m Q en de nummers 1 t/m 5, 2 beschrijvingen en enkele aantekeningen : \n[upper left] a key to the letters A to Q and the numbers 1 to 5, 2 descriptions and several notes : \nExplicatie. \nDe Letteren beteekenen de Dorpen en Kostgronden der Rebellen, welke, geduurende de Expeditie in de Colonie Suriname zijn gevonden, veroverd, en vernield, \nLett: A. Dorp en Kostgronden op den 10 October 1773. \nB en C. Twee dorpen en kostgronden, op den 10 februarij 1774. \nD. Twee Dorpjes en kostgronden in den Jaare 1774. \nE. Dorp en kostgrond op den 18 September 1774. \nF. twee Dorpen en kostgronden op den September 1774. \nG. Dorp en kostgrond, op den 2 November 1776. \nH. Twee Dorpen en kostgronden, op den 29 October 1773. \nI. Dorpen op den 8 October 1773. \nK. drie dorpen en kostgronden op den Junij 1774. \nL. zes dorpen en kostgronden, 20 Aug.s 1775. \nN. Dorp en kostgrond in den Jaare 1776. \nO. Dorp en kostgrond, op den 18 Januarij 1777. \nP en Q. twee Dorpen met haare kostgronden, geleegen Achter Paramaribo, in de maand December 1775. \nDe Cijffer Letters of nommers, beteekenen de Campementen: van waar de Expeditien Gedaan; en de Magasijnen en hospitalen Geëtablisseert waren; \nAls 1. het Camp bij de Cassepoure Creecq.\n2. het Camp aan de Barbecouba. \n3. het Camp aan de mond van de Cormottibo Creecq. \n4. het Camp aan de Java Creecq. \n5. het Camp aan de Wanae Creecq. \nDe Linien, welke met Rood getrokken zijn, zijn de Marchen die in den Jare 1773 gedaan zijn, die van den Jare 1774 met geel; die van den Jare 1775 met groen en die van den Jare 1776 en 77 met Blauw; zijnde de Exactidude daarin zoo veel geobserveerd als mogelijk is, en de onvolmaaktheid van de Caart (welke naar die van Lavaux gecopiëert, en op zommige plaatsen na eigen bevinden, gecorrigeerd is) ’t heeft toegelaten: Ook zijn de Linien en Marchen Getrasseert, volgens hunne Generale Coursen, Schoon de Paden wel somtijds Lings of regts, om de difficulteiten, die men in’t Marcheeren Ontmoet, afwijken. \nDe Quartieren en Districten, welke door de detachementen niet zijn Gefrequenteert, zijn plaatsen, waar de rebellen zig niet hebben kunnen ophouden, of établissmenten formeeren, door de Zwarigheeden die zig daar voor hun opdeeden; meest Bergachtig Land, of de situatie Zodanig, dat ’t zelve niet konde worden Gecultiveerd. \nNB. de boorden der Rivieren, welke niet Gecouleurt zijn, zijn onbewoond, gelijk de Marowijne, enz.",
        "dc:title": "Kaart van de campagnes van Louis-Henry Fourgeoud",
        "dc:description": "Titel Leupe: Algemeene kaart van de Colonie op Provincie Suriname, met de rivieren en districten van dien, mitsgaaders de coursen en marschen der gedaane expeditien, tot opsporing der gerebelleerde Slaven door de troepes van den Staat, onder de orders van den Colonel Fourgeoud.\nDe Marrons waren van oorsprong slaafgemaakten die de plantages hadden ontvlucht en in de Surinaamse binnenlanden nieuwe gemeenschappen vormden. Hun aantallen groeiden in de loop van de 18de eeuw, mede doordat ze overvallen op plantages pleegden en de daar werkzame slaven meenamen naar hun dorpen. Ze werden dan ook een steeds grotere bedreiging voor het plantagesysteem. Door vrede te sluiten met de Aukaners, Saramaccaners en Matawai hoopte de overheid in de jaren zestig van de achttiende eeuw de bedreiging te beteugelen. De Boni-oorlogen in de jaren '70 van de 18de eeuw maakten duidelijk dat deze hoop ijdel was. Door de verschillende expedities tegen de Marrons en de contacten met de groepen waarmee vrede was gesloten, brachten in deze periode de Nederlanders wel steeds grotere delen van het nog onbekende binnenland in kaart.\nDeze kaart, gebasseerd op het werk van Alexander de Lavaux, geeft de campagnes weer van het expeditieleger uit de Republiek dat onder commando van de Zwitserse kolonel Louis-Henry Fourgeoud van 1773 tot 1778 de Surinaamse bossen doorkruiste. In totaal werden in deze periode ca. 1100 militairen in Staatse dienst naar de kolonie gezonden om de Boni-Marrons te helpen bestrijden. Hoewel de titel van de kaart anders suggereert, waren ook de militairen waarover men in Suriname reeds beschikte bij de campagnes betrokken.\nDoorslaggevend voor de verdrijving van de Boni uit Suriname was de ontdekking en verwoesting van hun grote dorpen ten noorden van de rivier Coermotibo en de Wanekreek, op de kaart aangegeven met de letters (K), (L), (N) en (O). De rol van lokale militairen was hierbij aanzienlijk. De actie van 20 augustus 1775, tegen de dorpen aangegeven met de letter (L), betrof een gezamenlijk optreden van Staatse troepen, militairen in dienst van de Sociëteit van Suriname en manschappen van het Vrije Korps, elk met een colonne van honderd man sterk. De ontdekking en vernietiging in 1774 en 1776 van de dorpen op de kaart aangegeven met de letters (K) en (N) komt zelfs geheel en al op het conto van detachementen uit het Vrije Korps.\nHet noorden is onder.\nSchaalstok van Acht Mijlen = [ca. 1 : 322.000].",
        "dc:type": "tekening",
        "dc:identifier": "VEL2129",
        "dc:subject": [
            "plattegrond / kaart",
            "veldslag / oorlog (strijd) / inname",
            "Aziaten",
            "Afrikanen & Amerikanen"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "ingekleurde tekening",
        "dcterms:extent": "54,5 x 74 cm",
        "dcterms:date": "ca. 1778",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/10097/kaart-van-de-campagnes-van-louis-henry-fourgeoud"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/57/9c/83/3e/9d/e7/45/bf/a4/07/d7/64/36/1c/50/a6/79f4122d-3021-4bcb-a1d7-2eef783c6a44.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/57/9c/83/3e/9d/e7/45/bf/a4/07/d7/64/36/1c/50/a6/79f4122d-3021-4bcb-a1d7-2eef783c6a44.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2129.json",
            "type": "iiif:Manifest",
            "rdfs:label": "2e exemplaar"
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}