{
    "@context": "https://globalise-huygens.github.io/datasprint-amh/context.json",
    "id": "https://globalise-huygens.github.io/datasprint-amh/aggregations/4.VEL/2130.json",
    "type": "ore:Aggregation",
    "edm:aggregatedCHO": {
        "id": "http://hdl.handle.net/10648/c4164316-0af4-4149-9af0-b74315f77a78",
        "type": [
            "edm:ProvidedCHO",
            "schema:Map"
        ],
        "image": "https://www.atlasofmutualheritage.nl/image/2022/4/21/nl_hana_4_vel_2130.jpg%28mediaclass-meta-tag-image.4b190bfcc55e159332679890b17bd2261ced7954%29.jpg",
        "schema:text": "Verklaringen: [linksboven] vervolg van de titel, een beschrijving en een legenda bij de letters a t/m l : \nExplanations: [upper left] continuation of the title, a description and a key to the letters a to l : \nGedaan door Een Detachement van het Jager en Vrij Corps, onder Commando en Beleidt van De Heer Lieutenant J.F. Kubeler van het Jager Corps, en van de Attaques en Gevegten met de Bosch Negers en het Overwinnen Derzelven, als meede het Veroveren en Demoleeren der Bosch Neger Dorpen en Won Plaazen en derzelver Kost Gronden, en de Verdere Krijgs Verrigtingen, voorgevallen van de Maant April tot de Maant November incluijs 1790. \nDe Rivier Marawijne heeft zijn algemeenen Loop van het Zuid Weste, naar het Noord Ooste, Zij is afgeteekend met haare Eijlanden, Eijlandjes en Klippen, zo als men haar ziet in de drooge Tijd, tegelijk met veele Zand Bancken, die boven Water komen in September en October, het welck de Rivier op veele Platzen stilstaande maakt. De Rivier Sipaiwiri is geteekend naa een Kaart op de Plaats zelve geformeerd, tot op de Hoogte van de Creeq Maringar, die zich in de Marawijne ontlast; De Communicatie tusschen de Sipaiwiri en de Rivier Amana, is volgens verscheide Plans, bijzonder naa die Plans en Kaarten, welckens Auteuren de voornoemde Landen doorreisd hebben. De Naamen welcke de onderscheidene Creequen hebben, die in de Marawijne uitloopen, zyn voor het meeste Gedeelte gegeeven door de Indiaanen en de Bosch Negers; \nDe Bosch Neegers van de Bende van Bonni, hebben voorheen Sipaiwiri bewoond, haar laatste thans door de Heer Lieutenant J.F. Kübeler, van het Jager Corps den 30:te April en 1:te Maij 1790 verwoeste Verblijf-Plaatsen, bestonden in 12 Dorpen. Haare Schuilplatsen kunnen negen à tien Mijlen af zijn van het Eijland van Cormantijn Coijo, alwaar nu teegenswordig de Post Nassauw is, volgens verscheidene Berichten, zes goede Mijlen van de Creeq, genaamd Jouka Creeq, twee Mijlen of daar omtrent van Ingi Poelstoen, dat een Water Vall is, ongemakkelijk om te passeeren; De Plaats waar zij teegenswordig zijn, of haare Schuilplaatse is uit de Natuur verwonderlijck sterk; dit zijn de algemeene opmerkingen, die tot dus verre gemaakt zijn. Geteekend door H: Barde. op de Post Nassauw den 1:te October 1790. \nUitleggingen van de Letters. \na. Tessisi, Klein Eijlandje, twee en een half uur lang, bewoond wordente door het Opperhooft der Indiaanen, genaamd Jantje, welcks een Plaats is, om te Vloed veilig te kunnen afwachten, de Grond aldaar is er uitmuntend vrugtbaar. \nb. Plaats waar het Commando van De Heer Lieu:t Kubeler van het Jager Corps en Vaendrig Heijer van ’t Vrije Corps, is aangekomen, om de Neegers te vervolgen, die terug kwamen van Clarenbeek, en waar zij haar Curjaalen gelaaten hadden.\nc. Plaats waar de Neegers gepasseerd zijn, om te retireeren naa de gemelde Expeditie op Clarenbeek ondernomen. \nd. Plaats van het Eerste Campement van De Heer Stoelman Eerste Officier van het Vrije Corps, daar hij geattacqueerd is, en teegen over. \ne. De Plaats waar de Lieu:t Baltzer van ’t Jager Corps de Neegers haare eerste Curjaalen heeft ontnomen. \nf. Plaats genaamdt De Klip, daar de Conducteur van ’t Vrij Corps, Hofman, de Neegers niet heeft kunen overweldigen, en zich heefdt moeten retireeren, naar het Campement van De Heer Stoelman. \ng. Plaats waar de Brief-Wisseling tusschen De Heer Stoelman en de Bosch Neegers heefdt Plaats gehadt, geschreeven door De Heer Morlé, Directeur van de Plantage Clarenbeek, en door de Bosch Neegers bij het attacqueeren en aflopen derzelve, als Gevangene meede weg gevoerd naa haare Dorpen, en aldaar door hunn wierd gevangen gehouden. \nh. De Plaats alwaar De Heer Lieu:t Baltzer van het Jager Corps een Mond-Gespreck met de Bosch Neegers gehadt heefdt. \ni. Plaats, daar een Attacque is voorgevallen, den 22:ten Februarij 1790 tusschen het Detachement van De Heer Stoelman en de Bosch Neegers. \nk. De Plaats waar de Bosch Neegers haare Sterckste Wachten hadden. \nl. Een van haare Wacht-Huijsen of Wachten om te opserveeren. \n[rechtsboven] een legenda bij de letters m t/m q en een beschrijving : \n[upper right] a key to the letters m to q and a description : \nm. Plaatsen van de Attacques van den 27:ten April tot den 1:te Maij 1790 door den opper Jager Bauer gedaan, die de Bosch Neegers en Rebelle daaglijcks heefdt geattacqueerst en geallarmeerdt. \nn. De Pouja Eijlandjes en Kost Gronden der Rebellen of Bosch Neegers. \no. Het Eijlandje Coijo Cormantijn, teegenswordig de Post Nassauw, verovert van de Bosch Neegers door den lieu.t Kübeler van ’t Jager Corps, den 14:te en 15:te Maij 1790. \np. Plaats tot de welcke de Lieu.t Kübeler de Bosch Neegers heefdt vervolgdt met de Curjaalen, en tot thus verre de Rivier bevaaren en gerecognoseert heefdt, tot welcke Plaats het Getal der Dorpen en Kost Gronden door Den Heer Lieu.t Kubeler veroverdt en gedemoleerdt zich beloopt, op 14 Dorpen en Woonplaazen, en 22 Kost Gronden, daaronder gereekendt 17 Eijlandte met Kost Gronden, en van welcke het Campement en de verscheidene Comandos en patroulles haare eerste Onderhoudt en Leevtogdt getrockken hebben. \nq. Marschroute van het Commando en Detachement onder het Beleidt en Orders van De Heer Johan Frederich Kubeler, Premier Lieutenant bij het Jager Corps, om de Dorpen der Bosch Neger te doen attacqueeren, en de welke ook door Zijn Edel zamentlijck zyn verovert en ingenomen en vervolgens door Dezelve gedemoleerdt en verwoest tusschen den 30:te April en 16:te Maij 1790. Waarop vervolgens door Zyn Edel op het veroverdt Eijland van Cormantijn Coijo, en bewoont door denzelven, De post Nassauw is aangelegdt en geëtablisseerdt, en bezett met 80 Man of Geweeren, van het Jager en Vrij Corps en dezelven onder Comando gesteldt van De Heer Manckoldt Lieutenant titulair van ’t Vrij Corps, en vervolgens met de overige manschappen, zo wel van ’t Jager Corps, als ook die, tot zich getrockkene Manschappen van het Vrije Corps, met 7 Curjaalen vertrockken naar het Campement van Arimina, en aan Den Heer Lieutenant Colonel Moritz Beütler Rapport gedaan van Zijn Expeditie en het Verslaan der Bosch Neegers en veroveren en verwoesten hunner Dorpen en Kost Gronden. \nNarigt.\nVan De Verscheidene Corps en Detachementen en Commandos, als meede haare Verrigtingen en derzelven Sterckte aan Manschappen. \nNaa dat de Rebelle Slaaven of Bosch Neegers, de Plantage Clarenbeek in de Rivier Comowijne, hadden geattacqueerdt en afgeloopen, wierden dezelven vervolgdt, door het Eerste Commando of Detachement, van de Post Oranibo in de Boven Comowijne, uitmarcherendte, bestaandte uit 30 Jagers en 30 Vrij Neegers, zamen sterck zijnde 60 Man of Geweeren, onder Commando van De Heer J:F: Kübeler, Premier Lieutenant bij het Jager Corps en De Heer Vaendrig Heijer, van het Vrij Corps. \nHet Tweede Detachement, meede van de Post Oranibo in de Boven Comowijne uitmarcherendte, naa de Rivier Marawijne, om aldaar te doen campeeren, en Patrouilles uittezenden, onder Commando van De Heer Stoelman, Eerste Officier bij het S’Lands Vrij Corps, sterck zijndte 50 aan Jagers, als aan Musquetiers of Infanterij als ook van het Vrij Corps, omtrent 300 Man of Geweeren. \nVan dit hier vermeldte Detachement of Campement onder Comando van De Heer Stoelman, wierdten gedetacheerdt een Comande van 50 Man of Geweeren onder Comando van Den Conducteur Hofmann bij het Vrij Corps, om den Vijandt te doen attacqueeren op een zeekere Plaats, de Klip genaamdt; dogh de Conducteur Hofman ziende, dat de Vijandt of de Bosch Neegers sterck zijnde, is dezelve wer geredireerdt en terug gemarcheerdt naar het Campement of Detachement onder De Heer Stoelman. en welcks Campement of Comando naaderhandt aen de Arimina is verlegdt geworden, en onder Comando en Orders gesteldt van Den Heer Moritz Beütler, Lieutenant Colonel van de Infanterij, omtrent sterck zijnde 165 man of Geweeren, 200 van ’t Jager Corps als Infanterij en van het Vrij Corps, en van welck Campement den 26:te April 1790 door den Lieu.t Colonel Beütler, is gedetacheert is worden Een Comando sterck 78 Man of Geweeren, onder het Beleid en Comando van De Heer Lieu.t J.F. Kübeler van ’t Jager Corps, om de Dorpen van de Rebelle of Bosch Negers te attacqueeren, welcks ook den 30:te April 1790 met een goed Gevolg is geschiedt, indien gemeldt Detachement te 9 Uure S’ogtens bij de Dorpen aankwaam, maar nog Twee Uuren van de Dorpen af zijnde, het Detachement ontdeckdt wierd door Eene patrouille van de Rebelle, dogh zo sterk als moogelijck avanceerendte, het Comando of Detachement om 11 uur Voormiddags met den Vijandt in vollen Vuur en slaags wass, en dewelcke volgens de Berigten van de Gevangene Neegers sterck geweest zijnde bij de 300. \n[linksonder] een legenda bij de letters A t/m L : \n[lower left] a key to the letters A to L : \nVerklaring Van De Marschroeten en de Letters van het Attacqueeren en Aflopen Verscheidener Plantagien, door de Bosch Negers. \nA. Marschroete der Bosch Negers bij het aflopen en rooven der Neger Slaven van de Plantage Capoerica 1770. \nB. Marschroete bij het attacqueeren van de Plantagie La Paix 1771 en 1773. \nC. Marschroete bij het Attacqueeren der Plantagien in de Mott-Kreek 1772, 1774. \nD. Marschroete bij het willen attacqueeren en aflopen der Jode Savane 1772. \nE. Marschroete bij het attacqueeren en aflopen van de Plantagie Rosenbeek 1772. \nF. Het Bosch Neger Dorp Bokoe, veroverdt en verwoest 1772 door Capt: Haltaus. waarop vervolgens afgelopen of geattacqueert zijn geworden de Plantagien De Seinigheit, Perou, la Paix Marseille en Lesperance n de Rivier Cottica 1773. \nG. Marsch Roete bij het Attacqueeren der Post in de Rivier Marowijne 1773. \nH. Marschroete bij het attacqueeren der Plantagie Rietwijck 1775 en 1777. \nI. Marschroete by het attacqueeren en weg voeren der Neger Slaven van de Plantagie Berg en Daal 1776.\nK. Marschroete bij het attacqueren der Plantagien Remoncour, De Vreede, en Beaumont 1789. \nL. Marschroete bij het Attaqueeren der Plantagie Clarenbeek 1789. Zijnde De Heer Lieu;t J.F. Kubeler XIV maalen met de Boach Negers, in Attacque en slaags geweest.",
        "dc:title": "Kaart van expeditie naar de Marowijnerivier",
        "dc:description": "Titel Leupe: Kaart van de Expeditie naa de rivier Marawyne en derzelver districten, gedaan door een detachement van het Jager en Vry Corps, onder Commando en beleidt van den Lieut. J.F. Kubeler van het Vrycorps enz. van de maand April tot November 1790.\nDe Marrons waren van oorsprong slaafgemaakten die de plantages hadden ontvlucht en in de Surinaamse binnenlanden nieuwe gemeenschappen vormden. Hun aantallen groeiden in de loop van de 18de eeuw, mede doordat ze overvallen op plantages pleegden en de daar werkzame slaven meenamen naar hun dorpen. Ze werden dan ook een steeds grotere bedreiging voor het plantagesysteem. Door vrede te sluiten met de Aukaners, Saramaccaners en Matawai hoopte de overheid in de jaren zestig van de achttiende eeuw de bedreiging te beteugelen. De Boni-oorlogen in de jaren '70 van de 18de eeuw maakten duidelijk dat deze hoop ijdel was. Door de verschillende expedities tegen de Marrons en de contacten met de groepen waarmee vrede was gesloten, brachten in deze periode de Nederlanders wel steeds grotere delen van het nog onbekende binnenland in kaart.\nDe zogenoemde tweede Boni-Oorlog begon in maart 1789 toen de Boni vanuit hun Aroku aan de Franse kant van de Marowijne de plantage Clarenbeek aan de Boven-Commewijne overvielen en 33 slaven plus de plantagedirecteur meenamen. Een half jaar later volgde een soortgelijke overval op vier houtgronden aan de Boven-Suriname. Deze kaart van Heneman, getekend in de Republiek en naar het kaartbeeld grotendeels een opgetooide versie van de kaart van Barde onder nummer VEL1991, geeft een overzicht van de militaire tegenactie tot en met de inname van de dorpen van de Boni in april en mei 1790; latere wapenfeiten zijn, anders dan de beschrijving in het tekstgedeelte linksboven doet voorkomen, niet weergegeven. Heneman is in zijn legenda en zijn ‘narigt’ daarachter uitvoeriger en preciezer dan Barde, wat doet vermoeden dat hij naast diens kaart ook militaire rapporten onder ogen heeft gehad. Bovendien heeft hij op zijn kaart, met bijbehorende legenda in het tekstgedeelte links onderaan, de marsroutes aangegeven die de Boni in de jaren 1770-1776 en 1789 gebruikt zouden hebben bij hun overvallen op Surinaamse plantages vanuit Boekoe en andere woonplaatsen in zowel Suriname als Cayenne.\nHet noorden is onder.\nSchaalstokken van 5 Mijl van 20 op Eenen Graad / 6 Mijl van 25 op Eenen Graad = [ca. 1 : 189.000].",
        "dc:type": "tekening",
        "dc:identifier": "VEL2130",
        "dc:subject": [
            "plattegrond / kaart",
            "veldslag / oorlog (strijd) / inname",
            "Aziaten",
            "Afrikanen & Amerikanen"
        ],
        "dc:language": "nl",
        "dcterms:medium": "papier",
        "edmfp:technique": "ingekleurde tekening",
        "dcterms:extent": "92 x 131 cm.",
        "dcterms:date": "1790-1791",
        "dcterms:provenance": "Nationaal Archief",
        "dcterms:isPartOf": "Atlas of Mutual Heritage",
        "seeAlso": "https://www.atlasofmutualheritage.nl/page/10098/kaart-van-expeditie-naar-de-marowijnerivier"
    },
    "edm:isShownBy": {
        "id": "https://service.archief.nl/iip/34/4f/91/f0/16/a7/4e/a1/b0/b5/69/bf/78/aa/5a/09/6eb5c2ea-deb2-4933-8653-23947d1957bf.jp2/full/full/0/default.jpg",
        "type": "edm:WebResource",
        "svcs:has_service": {
            "id": "https://service.archief.nl/iip/34/4f/91/f0/16/a7/4e/a1/b0/b5/69/bf/78/aa/5a/09/6eb5c2ea-deb2-4933-8653-23947d1957bf.jp2",
            "type": "svcs:Service",
            "profile": "http://iiif.io/api/image",
            "implements": "http://iiif.io/api/image/2/level1.json"
        },
        "rights": "https://creativecommons.org/publicdomain/mark/1.0/",
        "isReferencedBy": {
            "id": "https://globalise-huygens.github.io/datasprint-amh/manifests/4.VEL/2130.json",
            "type": "iiif:Manifest",
            "rdfs:label": "Kaart van de Expeditie naa de rivier Marawyne en derzelver districten, gedaan door een detachement van het Jager en Vry Corps, onder Commando en beleidt van den Lieut. J.F. Kubeler van het Vrycorps enz. van de maand April tot November 1790."
        }
    },
    "edm:dataProvider": "Rijksdienst voor het Cultureel Erfgoed",
    "edm:provider": "Nationaal Archief",
    "edm:rights": "https://creativecommons.org/publicdomain/mark/1.0/"
}