{
    "A": "Zeemansgidsen, zeeatlassen en verzamelingen van paskaarten",
    "B": "Zee-, kust- en rivierkaarten",
    "B.1": "Europa",
    "B.1.1": "IJszee, Poolzee, Noordzee",
    "6-6A": "Nieuwe Wassende Paskaert van de Westelijke Custen van Europa, strekkende van Hitland, Fero en Ysland, achter Ysland om, tot de Vlaamsche en Canarische eylanden, alsmede voorby het nauw van de Straet.",
    "B.1.2": "Oostzee",
    "B.1.3": "Noordzee, van Noorwegen tot de Nederlanden",
    "14-14A": "Nieuwe Groote Paskaart van de geheele Noordzee, strekkende van Texel naar Schage, Hitland en Dronthem enz.",
    "15-15A": "Nieuwe platte kaart van de Noordzee, strekkende van Frederikstad tot de eilanden Ornaat, van Schagenshoek langs de westkuste van Jutland, Holland en Zeeland tot Middelburg, beneffens de oostkust van Engeland en Schotland enz.",
    "26-26A": "Paskaart van de zeegaten van het Vlie, als het Russegat, de Hollepoort en Stortemelk met haar waare dieptens enz.",
    "27-27A": "Nieuwe kaart van het inkomen van het Vlie, door de zeegaten de Hollepoort, het Russegat en Stortemelk tot op de ordinaire rheede, alsmede het inkomen der Monnikesloot bij Vlieland.",
    "34A-34B": "Kaart van de Rheede en Zeegaten van Texel, mitsgaders de dieptens in dezelve, gesteld me ordinair laag water enz.",
    "51-51A": "Carte Maritime et Figurative du Zuider Zee et de la Passe du Texel.",
    "B.1.4": "Noordzee, Kanaal",
    "58-58A": "Nieuwe Paskaart van het Zuiderlijkste gedeelte der Noordzee, strekkende van benoorden Texel tot aan Kaap Grines, en aan de Oostkust van Engeland, van de rivier van Hull tot aan Bevesier enz.",
    "59-59A": "Nieuwe Paskaart van 't Oostelijkste gedeelte van 't Kanaal, strekkende aan de Engelsche Kust van het Foorland tot aan Portland, en aan de Fransche Kust, van Grevelingen tot aan het Eyland Guernsey enz.",
    "B.1.5": "De Gronden",
    "B.1.6": "Frankrijk, Spanje, Portugal",
    "79A-79B": "Kaartje van de baai van Cadiz.",
    "B.1.7": "Straat van Gibraltar, Middellandsche Zee",
    "B.1.8": "Elba",
    "B.1.9": "Dardanellen, Zwarte Zee, Zee van Azov",
    "91A-91B": "Carte de la Mer Noire et de la Mer d'Asow, levée pendant la deniére guerre en 1773.",
    "B.1.10": "Kaspische Zee",
    "93A-93B": "Nieuwe kaart van de Caspische Zee, met alle deszelfs rivieren, eylanden en dieptens, na de laatste observatien gelegd en verbeterd, diergelyke voordese nooit in 't light geweest.",
    "B.1.11": "Noorder en Zuider Atlantische Oceaan",
    "98A-98C": "Kaart van den Noorder Atlantische Oceaan.",
    "B.1.12": "Eilanden in de Noorder en Zuider Atlantische Oceaan",
    "104-104A": "Nieuwe Paskaart van al de Zoute Eylanden met al zyn opdoeningen, bayen, rivieren, drooghten en diepten.",
    "B.2": "Afrika",
    "B.2.1": "Westkust",
    "117-117A": "Nieuwe Wassende Graadige Paskaart van de Kusten van Guinea en Brasilia, strekkende de Kust van Africa van Cabo Verde tot Cabo de Bonne Esperance en aan de Americaansche Kust van Rio Marrewine tot Cabo St. Anthonio enz.",
    "118-118A": "Wassende Zeekaart van de Kusten van Afrika, van Kaap Spartel tot aan Kaap Bojador, met de bijgelegen eilanden; gevolgd naar de kaart van den Ridder D. Joseph Varela y Ulloa.",
    "119-119A": "Wassende Zeekaart van de Kusten van Afrika, van Kaap Bojador tot aan Kaap Verde, met de daarbij gelegen eilanden enz.",
    "128A-128B": "Pascaerte van Rio Gambia, van Cabo Verde tot Rio de Serreliones.",
    "129A-129B": "Pascaerte van de Greyncust en Adows Quaguaas, tusschen de Serra Liones en Cabo des tres Puntas.",
    "131A-131B": "Pascaerte van de Bocht van Benin. Tary Ardra en Rio de Lagos, van Acra tot Cabo Formosa.",
    "134-134A": "Nieuwe Paskaart van de custen van Angola van R. De Zaire tot Cabo Negro.",
    "135-135B": "Nieuwe en naauwkeurige Paskaart van de Guineesche Goud-, Tand- en Slavekust, strekkende van Sierre Lionis tot aan Caap Formosa enz.",
    "146-146A": "Nieuwe Paskaart van de Custen Zee Loango en Angoy, van Cabo de Lopo Gonsalves tot R. De Zaire off Congo, vertoonende alle desselfs gelegentheden.",
    "161-161A": "Paskaart van de Costa de Caffres, tusschen Cabo Negro en Cabo de bona Esperance.",
    "B.2.2": "Zuidkust",
    "Kaap de Goede Hoop": "Kaap de Goede Hoop",
    "166-166A": "Kaart van de Kust en eenige baayen aan de Kaap de Goede Hoop, tusschen de Saldanha Bay en Vleisbay.",
    "Saldanha baai": "Saldanha baai",
    "Tafelbaai, Houtbaai, Baai Fals": "Tafelbaai, Houtbaai, Baai Fals",
    "Dassen- en Robbeneiland": "Dassen- en Robbeneiland",
    "Mossel-, Content- en Algoa-baai": "Mossel-, Content- en Algoa-baai",
    "Delagoa-baai": "Delagoa-baai",
    "198-198A": "Paskaart van de Bay Lagoa gelegt naar een Compas dat met 20 º Noordwestering verbeterd is enz.",
    "200-200A": "Caart van de rivier Lagoa, leggende in de Bay de la Goa enz.",
    "B.2.3": "Oostkust",
    "B.3": "Azië",
    "B.3.1": "Roode Zee en Perzische Golf",
    "B.3.2": "Decan, Kanara",
    "224-224A": "Een Zeekaart van de Kust alwaar den Piraad Cangi Angria zig onthoudt (van Schreyershoek tot de rivier Sangisser)",
    "B.3.3": "Malabar",
    "234-234A": "Kaart van de Maldivische Eylanden, de Kust van Malabaar, Madure en Ceilon.",
    "B.3.4": "Ceylon",
    "Algemeen": "Algemeen",
    "236-236A": "Kaart van het Eiland Ceylon en de Kust van Madure.",
    "Colombo": "Colombo",
    "240-240A": "Plan der Rhede van Colombo, opgenomen in den jare 1790 door A. A. Buyskes, Lieutenant ter Zee.",
    "Trinconomale": "Trinconomale",
    "241-241A": "De Baay van Trinkonomale, gekopieerd naar het plan van d'Aprés de Manivillette.",
    "246-246A": "Passage bewesten 't Compagnie's Eiland en bekwame Kielplaets in de Baay van Trinconomale.",
    "Galle": "Galle",
    "B.3.5": "Coromandel",
    "254-254A": "Kaart van de Cust van Coromandel, van Tondy tot Punt Godde Warre.",
    "B.3.6": "Bengalen",
    "B.3.7": "Schiereiland Malakka",
    "B.3.8": "Siam, Cambodja",
    "B.3.9": "Quinam, Tonquin, Cochin-China",
    "B.3.10": "China, Japan",
    "278A-278B": "Kaart van de Eilanden en Klippen, gelegen voor de Kust van China, tusschen de Mandarynskap en het Eiland Songai.",
    "287A-287B": "Aftekening van Zekere 4 à 5 stuks onbekende vaartuigen, dewelke zich omtrent Japan vertoond hebben enz.",
    "B.3.11": "Chineesche Zee",
    "B.3.12": "Eilanden in de Chineesche Zee",
    "B.3.13": "Philippijnsche Eilanden",
    "B.3.14": "Mindanao",
    "B.3.15": "Pescadores",
    "B.3.16": "Formosa",
    "B.3.17": "Prata Shoal",
    "B.3.18": "Indische Oceaan",
    "311-311A": "Kaart van de Indische Zee, van de Kaap de Goede Hoop tot Canton om de Noord, en het Land van de Eendragt om de Oost.",
    "B.3.19": "Eilanden in de Indische Oceaan",
    "Madagascar": "Madagascar",
    "328A-328C": "Landverkenningen van het Eiland Madagascar, benevens een kaartjie van het Eiland Annossoway voor de Baay St. Augustyn.",
    "Ansuany": "Ansuany",
    "Mauritius": "Mauritius",
    "St. Helena": "St. Helena",
    "St. Paulus en Amsterdam": "St. Paulus en Amsterdam",
    "Kokos- Eilanden": "Kokos- Eilanden",
    "B.3.20": "Indische Archipel",
    "349A-349B": "Kaart van de Eilanden en vaarwaters beoosten Java.",
    "Straat Malakka": "Straat Malakka",
    "Straat Soenda": "Straat Soenda",
    "Sumatra": "Sumatra",
    "361A-361B": "Kaart van de Noordkust van Sumatra, tusschen de Bocht van Interduniz en Gomes Poles.",
    "365A-365B": "Kaart der Mond van de Palembangsche Rivier.",
    "Bintan": "Bintan",
    "Borneo": "Borneo",
    "Java": "Java",
    "383-386, 388A-419B": "Kaarten, plans enz., betrekking hebbende op de bank voor de groote Rivier van Batavia.",
    "424-426": "Kaart van de Noordkust van Java, van Batang tot aan Kading Gawé.",
    "427, 429": "Kaart van de Noordkust van Java, van Banjer Anjer tot aan Petjerang.",
    "Straat Madoera": "Straat Madoera",
    "Onrust, Purmerend, Kuiper, Selombo": "Onrust, Purmerend, Kuiper, Selombo",
    "Timor, de Kleine Soendasche Eilanden": "Timor, de Kleine Soendasche Eilanden",
    "450A-450B": "Kaart van de Eilanden Timor, Rotthé, Zouwa, Savu, Zomba of Zandelbos enz.",
    "454A-454B": "Kaart van Timor en de Kleine Soendasche Eilanden, als: Rotthé, Sandelbosch, het oostelykste gedeelte van Sumbawa, Rottenest, Floris of Eynde, Solor enz.",
    "464-464A": "Facsimile van de 'Kaart van de Bocht van Tomine (Oostkust van Celebes), beseylt met de Hoeker de Brandgans. A:o 1682', vervaardigd door Jan van der Wal.",
    "Moluksche Eilanden": "Moluksche Eilanden",
    "473A-473B": "Facsimile van de 'Kaart van de Ternataansche Eilanden, Ternate, Tidor, Halmaheira of Batachina, Macquian, Batchain enz.', 1681.",
    "Ternate": "Ternate",
    "Taffoery, Meauw": "Taffoery, Meauw",
    "Amboina": "Amboina",
    "Ceram": "Ceram",
    "Banda": "Banda",
    "Zuidooster- en Zuidwester Eilanden": "Zuidooster- en Zuidwester Eilanden",
    "Papoeasche Eilanden": "Papoeasche Eilanden",
    "Nieuw-Guinea": "Nieuw-Guinea",
    "B.4": "Australië",
    "B.4.1": "Nieuw-Holland",
    "511-511A": "Kaart van het Westelykste gedeelte van 't land van de Eendragt of Nova - Hollandia, strekkende van het Eyland Rottenest tot voorby de Willems Rivier",
    "B.4.2": "Houtmans Abrolhols",
    "512-512A": "Kaart van de droogtens en Eylanden all waar het schip Zeewyk opgebleven is. A. 1727.",
    "513-513A": "Kaart van de droogtens en Eylanden all waar het schip Zeewyk opgebleven is. 1727.",
    "B.4.3": "Kaart van de reizen van Abel Jansz. Tasman, commandeur (1642-1644)",
    "B.5": "Amerika",
    "B.5.1": "Noord-Amerika",
    "521A-521B": "Facsimilés van de Kaart van Nieuw-Nederland, benevens een gedeelte van Nova Francia en Virginia",
    "B.5.2": "Midden-Amerika",
    "Golf van Mexico, Golf van Honduras, Golf van Darien": "Golf van Mexico, Golf van Honduras, Golf van Darien",
    "Midden-Amerika en de Antillen": "Midden-Amerika en de Antillen",
    "539-539A": "Kaart van de Eylanden ende vaste landen van West - Indien, op de Noordzee, curiooslyck betrocken enz.",
    "De Antillen": "De Antillen",
    "Cuba": "Cuba",
    "St. Domingo": "St. Domingo",
    "558A-558C": "Landverkenningen van de Zuid-kust van St. Domingo, om streeks het Eiland Vacca.",
    "Porto Rico": "Porto Rico",
    "St. Christoffel": "St. Christoffel",
    "Antigua": "Antigua",
    "569A-569D": "Antigua in the West-Indies, America. Laid down by actual survey, and engraved by John Luffman, in the years 1787 and 1788.",
    "Martinique": "Martinique",
    "571A-571B": "Plan of the Harbour, Fort, Town and environs of Fort Royal in Martinique. Drawn by:",
    "St. Lucia": "St. Lucia",
    "Bequia": "Bequia",
    "Grenada": "Grenada",
    "Tobago": "Tobago",
    "Trinidad": "Trinidad",
    "St. Margaritha": "St. Margaritha",
    "Curaçao": "Curaçao",
    "590A-590C": "Nieuw afteekening van het Eyland Curaçao, vertoondende alle desselfs geleegentheeden, mitsgaders de haven en 't fort Amsterdam enz.",
    "593.1-593.4": "Plan van de situatie der strecking om de Zuyd van het Eyland Curaçao, met alle desselvs batteryen en baayen, van de stad af tot om den Noordhoek van 't zelve, opgemeten door D. Creefts.",
    "594.1-594.8": "Plan der Zuydzyde der strekking van het Eyland Curaçao, van den berg van Altena tot het Oostpunt inclusive, met alle desselvs baayen en batteryen.",
    "St. Anna Baai": "St. Anna Baai",
    "Pescadores Baai": "Pescadores Baai",
    "603A-603C": "Plan van de Piscadores Bay.",
    "St. Michiels Baai": "St. Michiels Baai",
    "Versche Baai": "Versche Baai",
    "Bulle Baai": "Bulle Baai",
    "619A-619B": "Plan van de Bulle Bay.",
    "Porte Marie en Valentijns Baai": "Porte Marie en Valentijns Baai",
    "623A-623B": "Kaart van Porte Marie en Valentyns bay, en tusschenliggende Kust.",
    "Kleine St. Joans en Grote St. Joans Baai": "Kleine St. Joans en Grote St. Joans Baai",
    "St. Cruz Baai": "St. Cruz Baai",
    "Krabben Baai": "Krabben Baai",
    "Westpunt": "Westpunt",
    "Fuikhaven": "Fuikhaven",
    "Caraccas Baai": "Caraccas Baai",
    "645A-645C": "Plan van het fort Bekenburg, Caraques Bay en de mond van het Binnenwater St. Barbara.",
    "Aruba": "Aruba",
    "B.5.3": "Zuid-Amerika",
    "Guyana": "Guyana",
    "656-656A": "Kaart van de Kust van Guaiana, tusschen Essequebo en Surinamen, met alle desselfs gronden, banken en dieptens.",
    "670-670A": "Paskaart van de Rivier Marowine. Alles door enigen ondervinding, door Kraay",
    "Brazilië": "Brazilië",
    "Parahiba": "Parahiba",
    "Tamarica": "Tamarica",
    "Pernambuco": "Pernambuco",
    "Kaap St. Augustijn": "Kaap St. Augustijn",
    "703.2, 715": "Kaart van het Puntaal binnen Kaap St. Augustyn, met aparte legenda.",
    "Allerheiligen Baai": "Allerheiligen Baai",
    "Rio Tapicuru, Moro St. Paolo": "Rio Tapicuru, Moro St. Paolo",
    "Rio Janeiro": "Rio Janeiro",
    "Rio de la Plata": "Rio de la Plata",
    "Stille Zuidzee": "Stille Zuidzee",
    "Chili": "Chili",
    "Peru": "Peru",
    "C": "Landkaarten, plans, enz.",
    "C.1": "Afrika",
    "C.1.1": "Westkust",
    "Arguin": "Arguin",
    "Kust van Guinea": "Kust van Guinea",
    "Ankobra": "Ankobra",
    "Axim": "Axim",
    "Pokesu": "Pokesu",
    "Accoda": "Accoda",
    "Boutry": "Boutry",
    "Tocorary": "Tocorary",
    "757-757A": "Plan van de platte grond des nieuw te bouwene Fortres tot Taccorary op Guinea in Afrika.",
    "Sacunde": "Sacunde",
    "763.1-763.2": "Plan van het Fort Orange tot Sacconde, benevens het Krom.",
    "Chama": "Chama",
    "Commany": "Commany",
    "769-769D": "Platte grond van 't Edele Compagnies Fortres Vreedenburg tot Commany, zoals hetzelve booven op de batteryen gemeeten is.",
    "St. George d'Elmina": "St. George d'Elmina",
    "779A-779G": "Plan van de grondlaag des Hoofdcasteels St. George D'Elmina in Afrika enz.",
    "Mourée": "Mourée",
    "Cormantijn": "Cormantijn",
    "Apam": "Apam",
    "Beraku": "Beraku",
    "Accra": "Accra",
    "Angola": "Angola",
    "C.1.2": "Zuid- en Oostkust",
    "805-805A": "Kaart van het Fort de Goede Hoop en de daaromheen gelegen landen, tusschen de Tafelbaai en Baai Fals.",
    "813-813A": "Model van een Bergwerck off Myne (Salida).",
    "821A-821B": "Plan van het fort de Goede Hoop.",
    "Simonsbaai": "Simonsbaai",
    "Landreizen in de binnenlanden aan de Kaap de Goede Hoop": "Landreizen in de binnenlanden aan de Kaap de Goede Hoop",
    "Rio Delagoa": "Rio Delagoa",
    "853A-853B": "Plan van 's Comp. Post te Rio de la Goa.",
    "854, 856A": "Aftekenige van Comp. post aen Rio d'Lagoa, afgepeylt en opgemaakt door Bucqhoi.",
    "855A-855B": "Aftekenige van Comp. post aen Rio d'Lagoa, met eenige nadere opgaven.",
    "857A-857B": "Plan van de nieuwe fortresse en daaromheen gelegen grond.",
    "859A-859B": "Plan van de Oude Vesting A en de Nieuwe Vesting B, met de nieuwe uitlegging enz.",
    "C.2": "Azië",
    "C.2.1": "Algemeen",
    "C.2.2": "Perzische Golf",
    "Basra (Bassoera)": "Basra (Bassoera)",
    "Gamron": "Gamron",
    "C.2.3": "Gujarat",
    "Surat": "Surat",
    "870A-870C": "Aanwyzinge van de gebouwen, die men op 't erf van de oude Logie, mitsgaders op 't nieuw gehuurde en eenighsins bebouwde erf zoude kunnen maaken enz.",
    "Bharuch (Brochia)": "Bharuch (Brochia)",
    "876A-876B": "Plattegronden voor de nieuw te bouwen Logie te Brotchia.",
    "Amadabad": "Amadabad",
    "Agra": "Agra",
    "880A-880B": "Afbeelding van 's Comp. Logie in Agra.",
    "C.2.4": "Malabar",
    "881-881A": "De Kusten van Malabar en Koromandel.",
    "882.1-882.2": "Particuliere Kaart van een gedeelte der rivieren van Chettua tot Coylang.",
    "Vengurla": "Vengurla",
    "Barcelore": "Barcelore",
    "Mangalore": "Mangalore",
    "Cananore": "Cananore",
    "890A-890B": "Plan en Project ter reductie van Cananoor.",
    "Cranganore": "Cranganore",
    "Cochin": "Cochin",
    "900A-900C": "Plan van Cochim, opgenomen in de Maand February 1765.",
    "901A-901C": "Plan der Stadt Cochin en Fortres, sodanig als hetselve geleegen was in de Maand February 1767, benevens een gedeelte van Baypin. Zoodanig als hetzelve ook geleegen was den 1 maart op de ware distantie enz.",
    "903A-903B": "Gedeelte van den uytersten hoek van Baypin enz, dezelfde gelegenheid van tuynen, wildernis of ledig land en 't Zeestrand, ingevolge orders van de Hooge Indische Regeering te Batavia.",
    "907-907A": "Situatie-Kaart van Cochim.",
    "908A-908D": "Plan van de Vestingwerken der Westelyke en Zuidelyke helft van Cochim enz, bevattende een ontwerp ter verbetering, naar de origineele teekening van den Majoor-Ingenieur Reymer.",
    "909A-909E": "Plan der Vestingwerken van Cochim; vertoonende dezelfde in dien staat waarin ze bevinden zullen, wanneer de voorgestelde verbeteringen daaraan ten uitvoer zullen zyn gebragt.",
    "911-911A": "Situatieteekening van het Eyland Waipin.",
    "Coilan": "Coilan",
    "913.1-913.2": "Affbeeldinge hoedanigh de afsnyding off verkleyninge van d' fortresse Coylan gedaen en van zyn tegenwoordigh corpus gesepareert staat te werden.",
    "Padricotta Parri": "Padricotta Parri",
    "Edaturti": "Edaturti",
    "Mapranam": "Mapranam",
    "Chetwai": "Chetwai",
    "Poedoecoenatte": "Poedoecoenatte",
    "Aynamaka": "Aynamaka",
    "Pappinioattam": "Pappinioattam",
    "Putumbare": "Putumbare",
    "C.2.5": "Ceylon",
    "927-927D": "Kaart van het Eyland Ceylon, verbetert, zoo veel de bezittingen van de Ed. Ned. Comp.aangaat, en inzonderheid zoo veel aangaat de aan Haar Edele by de Vrede van 1776 afgestane stranden enz.",
    "Bijzondere": "Bijzondere",
    "929-929A": "Kaart van Cattoecare of de Reuzentank en omleggende landen, profil enz.",
    "930.1-930.2": "Kaart van Cattoecare of de Reuzentank en omleggende landen, van een gedeelte van de Reuzentank, met profil enz.",
    "934A-934F, ---": "Kaart van het gedeelte van Mantotte en Nanatan, dat uyt de Reuse tank bewaterd kunnen werden.",
    "939A-939B": "Kaart van een stuk lands by de Inlanders Chena, genaamt Cattoegalawille, gelegen in de Hewegam Corla, in het dorp Degambedde ongeveer een half uur gaans van de fortresse Hangwelle enz., bestaande in drie figuren:",
    "945-945B": "'t Casteel Columbo en desselvs situatie, soodanig geweest is in 't begin van 't Jaar 1692.",
    "947A-947D": "'T Casteel Columbo en desselvs situatie, soodanig geweest is in 't begin van 't Jaar 1692, en wat er nog aan ontbreekt.",
    "952-952A": "Grondtekening van de Stad en Casteel Colombo, soodanig deselve tegenwoordig is, na de verandering, zedert het slegten van de oude Stadsfortificatien.",
    "964A-964C": "Plan de Colombo et de ses envirous, avec les ouvrages, suivant le project de 1787.",
    "968A-968B": "Project-plan ter verandering van de vestingwerken des Kasteels Colombo, ontworpen door den Heer de la Lustrière, onderzogt en beoordeeld enz.",
    "969A-969B": "Profilen enz. behoorende tot het project-plan ter verandering van de vestingwerken des kasteels Colombo.",
    "970A-970G": "Plans en profilen van de verschillende bastion enz., hiertoe behoorende, van onderscheiden afmetingen en schaal.",
    "977A-977I": "Profilen enz., tot dit plan behoorende,",
    "980A-980B": "Situatie-plan van het Kasteel, Voorstad en Ommelanden van Colombo, zoo verre dezelve ten opzichte eene belegering dezer vesting in aanmerking komen.",
    "981-981A": "Situatie-plan van het Dorp Kotta, anderhalf uur gaans van Colombo gelegen.",
    "984A-984B": "Plans en profilen van eenige Militaire gebouwen; van verschillende grootte en afmetingen.",
    "987A-987D": "Plan et élévation demandée pour la rétablissement de L'Eglise de Colombo.",
    "Negombo": "Negombo",
    "Mannar": "Mannar",
    "994-994A": "Plan du fort Manaar, relatif au project de 1787.",
    "Jaffna": "Jaffna",
    "1001A-1001B": "Plan du fort de Jaffanapatnam.",
    "1002A-1002C": "Jaffanapatnam, profils relatifs aux projets de 1787.",
    "Trincomalee": "Trincomalee",
    "Oostenburg": "Oostenburg",
    "1030A-1030C": "Plan van Oostenburg en de benedenwerken, gedeeltelyk nog op te bouwen.",
    "1035A-1035B": "Profils, platte gronden enz., tot bovenstaande werken behoorende het fort Oostenburg.",
    "1036-1036A": "Plan de fort d'Ostimbourg, relatif au projet de 1787.",
    "1037A-1037B": "Profils relatif aux projets de 1787. (fort Oostenburg)",
    "1039A-1039C": "Plan d'Ostenbourgh, relatif au project de Mr Reimer.",
    "1040-1040A": "Algemeen plan der verbeeteringen aan de vestingwerken van Oostenburg, door de H.H. Vaillant, Ver-Huell en Graevesteyn, Commissarissen-Militair enz.",
    "1042-1042B": "Speciaal plans en profils voor Oostenburg, ter order van de H.H. Commissarissen-Militair enz.",
    "1043-1043A": "Manier volgens welke men den Kaalen berg zouden kunnen doorsnyden enz.",
    "1044-1044A": "Situatie-plan van het fort Oostenburg, getrokken uyt twee differente plans, opgenomen in de jaaren 1789 en 1790,",
    "Matara": "Matara",
    "1051-1051A": "Kaart van een stuk land, liggende aan die westzyde van de fortresse Mature.",
    "Baticaloa": "Baticaloa",
    "1059-1059A": "Plan de Gale, relatif au projet de 1787.",
    "1060-1060A": "Profils relatifs aux projets de 1787.",
    "1062A-1062B": "Hoofd-project-plan van de vernieuwing der Hoofdfront van defensie voor Gale enz.",
    "1065-1065A": "Hoofdplan van een project tot verbetering der vestingwerken van de Landfront te Gale, gelyk hetzelve beraamt is door de H.H. Vaillant, Ver-Huell en Graevesteyn, Commissarissen-Militair enz.",
    "1068A-1068B2": "Coupe alsmede coupes en profil behoorende tot het Hoofdplan.",
    "1070-1070A": "Ontwerp tot eene versterking op den Uithoek van Oenewatte, met oogmerk om den ingang der baay van Gale ook van d'overzeyde te kunnen verdedigen; ter ordre als voren.",
    "1071-1071A": "Plan van de vesting Gale, met deszelvs omleggende situatie, zoo als dezelve by gedane hermeting in den jare 1790 bevonden is.",
    "Kalutara": "Kalutara",
    "Hanwella, Malwanne": "Hanwella, Malwanne",
    "Arandere, Tontotte, Runanwella, Sitawake": "Arandere, Tontotte, Runanwella, Sitawake",
    "Hakmona, Katuwana, Chinnecallette Delle, Erkelenchene": "Hakmona, Katuwana, Chinnecallette Delle, Erkelenchene",
    "Pittuancarre, Mapulegam, Pittigelli, Accuras": "Pittuancarre, Mapulegam, Pittigelli, Accuras",
    "C.2.6": "Coromandel",
    "Negapatnam": "Negapatnam",
    "1081-1081A": "Plan van de bolwerken, in groot bestek.",
    "Punneikayal": "Punneikayal",
    "Karaikal": "Karaikal",
    "Sadrangapatnam, Porto Novo": "Sadrangapatnam, Porto Novo",
    "Tiruchiarapalli": "Tiruchiarapalli",
    "Pulicat": "Pulicat",
    "Pondicherry": "Pondicherry",
    "C.2.7": "Bengalen",
    "Hooghly": "Hooghly",
    "Patna": "Patna",
    "C.2.8": "Malakka",
    "1118A-1118F": "Profilen enz., hiertoe behoorende fort van Tranquera op Malacca",
    "C.2.9": "China",
    "C.2.10": "Japan",
    "C.2.11": "Formosa",
    "C.2.12": "Indische Zee",
    "Madagaskar": "Madagaskar",
    "Mauritius, Bourbon, Rodrigues": "Mauritius, Bourbon, Rodrigues",
    "C.2.13": "Indische Archipel",
    "1135A-1135J": "Algemeene kaart van Nederl. Oost-Indie; volgens echte bescheiden te zamen gesteld enz. Uitgegeven op last des Konings.",
    "1136A-1136B": "Plattegrond en profielen van 's Comps. Logie op Jamby.",
    "1137-1137A": "Afbeelding van de gebouwen binnen de Logie, zoo van voren als van achteren.",
    "Palembang": "Palembang",
    "Lampongsche Districten": "Lampongsche Districten",
    "1140A-1140H": "Kaart der Lampongsche Districten, onder Directie der Genie, opgenomen door:",
    "Silliada": "Silliada",
    "Poeloe Chinco": "Poeloe Chinco",
    "Padang": "Padang",
    "Baros": "Baros",
    "Atjeh": "Atjeh",
    "Banka": "Banka",
    "Bantam": "Bantam",
    "Jacatra": "Jacatra",
    "Batavia": "Batavia",
    "Kasteel, stad en omstreken": "Kasteel, stad en omstreken",
    "1179A-1179B": "Afbeelding van de stadt Batavia, met het Leeger daerom leggende; gedaen ende uytgegeven door Cuyck.",
    "Het Kasteel Batavia": "Het Kasteel Batavia",
    "1195-1195B": "Project tot het versterken van het Casteel en het uitdiepen der grachten enz.",
    "1204A-1204V": "Plans van de verschillende bolwerken van de stad.",
    "Buitenposten": "Buitenposten",
    "1209-1209A": "Platte grond van het fortje de Zevenhoek enz. van de vesting tot Tangerangh.",
    "Militaire en burgerlijke gebouwen": "Militaire en burgerlijke gebouwen",
    "1230A-1230B": "Plan van eenige Kruidkelders.",
    "1231A-1231C": "Gront- en Stant-affteeckeningh van het nieuw gebouwde Generaelshuys binnen 't Casteel Batavia.",
    "1236A-1236B": "Plannen ter bebouwing van een gedeelte bewesten de Groote rivier.",
    "Landerijen": "Landerijen",
    "1242-1242A": "Figurative Caert van een stuck land, genaemd Rawong, geleegen tusschen de rivier van Crawang en Baccassie.",
    "1243-1243A": "Figurative Caert van een stuck land, geleegen tusschen de Sontarse- en Ansjolse- weg enz.",
    "1244-1244A": "Figurative Caert van drie stucken land, naest de anderen leggende, en door de meeting tot een gebragt, genaamd Oedjong Meenting, Soekapoera en Tagal Pandas, leggende geoosten de rivier Groot Tsjacon enz.",
    "1245-1245A": "Figurative Caert van vier stucken land, en door de meeting tot eengebraght, gelegen op Baccassy, bewesten de rivier.",
    "Onrust": "Onrust",
    "Edam": "Edam",
    "Cheribon": "Cheribon",
    "Tegal": "Tegal",
    "Girie": "Girie",
    "Missier": "Missier",
    "Semarang": "Semarang",
    "1263A-1263B": "Opstelling van het Leger in de aanvallen op 's vyande werken op den 7, 9 en 13 November 1741.",
    "Demak": "Demak",
    "1269-1269A": "Plan van de nieuwe geprojecteerde Pagger tot Damacq.",
    "Japara": "Japara",
    "1273-1273A": "Caart van Japara.",
    "1274-1274A": "Nieuw geprojecteerde Pagger aan de Boom van Japara.",
    "Rembang": "Rembang",
    "1276-1276A": "Caarte van Rembang.",
    "Grissé": "Grissé",
    "Soerabaya": "Soerabaya",
    "Pasoeroean": "Pasoeroean",
    "Madoera": "Madoera",
    "Solor en Timor": "Solor en Timor",
    "Celebes": "Celebes",
    "Makasar": "Makasar",
    "Boeton": "Boeton",
    "Halmahera": "Halmahera",
    "Makian": "Makian",
    "1324-1324A": "Ontwerpinghe van Amboyna, neffens 't aencleven van dien enz.",
    "Oma en Honimoa": "Oma en Honimoa",
    "1343-1344": "Aanzicht en plattegrond van het gouverneurshuis te Ambon.",
    "Banda-eilanden": "Banda-eilanden",
    "Neira": "Neira",
    "Groot Banda": "Groot Banda",
    "Poeloe Rhun en Poeloe Ay": "Poeloe Rhun en Poeloe Ay",
    "1370A-1371": "Casteel Revenge, Pouloe Ay",
    "Goenoeng Api en Rosingaim": "Goenoeng Api en Rosingaim",
    "C.3": "Amerika",
    "C.3.1": "Algemeen",
    "C.3.2": "Noord-Amerika",
    "1381-1381A": "Carte des possessions Angloises et Francoises du continent de L'Amerique Septentrionale .",
    "Canada": "Canada",
    "Nieuw-Schotland": "Nieuw-Schotland",
    "Nieuw-Engeland": "Nieuw-Engeland",
    "NewYork": "NewYork",
    "1394A-1394B": "A Map of the Provinces of New-York and New-Jersey, with a part of Penn-Sylvania and the Province of Quebec, from the Topographical observations of C.J. Sauthier.",
    "1395A-1395F": "A Chorographical Map of the Province of New-York in North-America, divided into Counties, Manors, Patents and Townships etc.",
    "New Jersey": "New Jersey",
    "Pennsylvania": "Pennsylvania",
    "1398A-1398C": "A Map of Pennsylvania, exhibiting not only the improved parts of the Province, but also its extensive frontiers etc.",
    "Virginia": "Virginia",
    "1403-1403C": "A Map of the most inhabited part of Virginia, containing the whole Province of Maryland with part of Pensilvania, New-Jersey and North Caroline. Drawn by Joshua Try and Peter Jefferson in 1775",
    "Noord- en Zuid-Carolina": "Noord- en Zuid-Carolina",
    "Noord -Carolina": "Noord -Carolina",
    "Zuid-Carolina": "Zuid-Carolina",
    "1407A-1407D": "A Map of South Carolina and a part of Georgia etc.",
    "1408A-1408B": "A Sketch of the Operations before Charlestown, the Capital of South-Caroline.",
    "Georgia": "Georgia",
    "1411A-1411B": "Course of the River Mississipi from the Balise to fort Chartres, taken on an expedition to the Illinois in the latter end of the year 1765.",
    "C.3.3": "De Antillen",
    "St. Maarten": "St. Maarten",
    "1421-1421A": "Afteekening en grondplan van het huis en verder getimmerte enz. Toebehoorende den Heer en Mr. Willem Hendrik Rink.",
    "St. Bartholomeus": "St. Bartholomeus",
    "St. Eustatius": "St. Eustatius",
    "1428-1428A": "Plan van het fort Orange op het Yland St. Eustatius, opgenomen en geteekend door Overmeer",
    "1429-1429A": "Plan en Profil der geprojecteerde Batteryen op Bouille en Montplaisant, ingevolge het plan van defensive.",
    "1430-1430A": "Plan en profil op wat wyze de gedemoileerde Batterye Amsterdam diend herbouwd en versterkt te worden enz.",
    "Guadeloupe": "Guadeloupe",
    "1436-1436A": "A New plan of the Island Grenada, from the original French survey of Monsieur Pinel, taken in 1763 etc.",
    "1437A-1437E": "A New Map of the Island of Trinidad.",
    "1441A-1441B": "Plan van de Willemstad en het fort Amsterdam op het Eyland Curaçao, met de nieuwe geprojecteerde werken enz.",
    "1443A-1443B": "Plan van het fort Amsterdam en de Willemstad.",
    "1445-1445A": "Plan van het fort Amsterdam en de Willemstad op het Eiland Curaçao.",
    "1446A-1446B": "Plan van het fort Amsterdam en de Willemstad op het Eiland Curaçao, met een nader concept om dezelvde uit te leggen.",
    "Versterking van de baaien": "Versterking van de baaien",
    "1459A-1459D": "Plan van een fortificatiewerk, geprojecteert op de menagie enz. Voor het Eiland Curaçao enz.",
    "1460A-1460B": "Batterye voor de Vuykhaven en de Bulle Baey van St. Cruz. Soo als geapprobeert is by de Ronduit te maken.",
    "1461A-1461D": "Project tot versterking van eenige Buitenbayen op het Eiland Curaçao, zijnde eene vierkante Redoute, voorzien van hare logementen, kruidkamer, regenbak enz., met een lage battery daar achter, strekkende tot defensive van de Redout, alsmede om meerder vuur in de bayen te kunnen hebben.",
    "1462A-1462B": "Platte grond voor Piscaderis, St. Michiel en Porte Marie Bayen (Lage Battery).",
    "1464-1464A": "Project om de Piscaderisbay te versterken.",
    "1465-1465A": "Project om de Piscadersbay te versterken, voor de St. Michielsbay.",
    "1466-1466A": "Project om de Piscadersbay te versterken, voor de Bullebay.",
    "1472-1472A": "Profilen voor de Bayen van Porto Marie en St. Cruz.",
    "1474A-1474C": "Platte grond van het fort Collenburg, leggende aan het Binnewater de Fuyk.",
    "1476A-1476B": "Profilen van de geprojecteerde werken tot dekking der stad en haven van Curaçao.",
    "Militaire gebouwen": "Militaire gebouwen",
    "1477A-1477D": "Plannen voor een kruidmagazijn, ook geschikt om daarbij te kunnen bergen provisien voor de besetting en de stad enz.",
    "1484-1485, 2147A-2147G": "Tekeningen en plans van het Gouvernementsgebouw op Curaçao in het fortres Amsterdam, door A. Hebbeling.",
    "Plantages": "Plantages",
    "C.3.4": "Zuid-Amerika",
    "Demarare, Essequibo en Pomeroon": "Demarare, Essequibo en Pomeroon",
    "1490A-1490C": "Carte Generale et Particuliere de la Colonie d'Essequebe et Demerary, située dans la Guiane en Amerique etc.",
    "Demarare en Essequibo": "Demarare en Essequibo",
    "1492-1492C": "Caerte van de rivier Demerary van Ouds Immenary, gelegen op Suyd Americaes Noordkust op de Noorder Breedte van 6 Gr. 40 Min. enz.",
    "1493-1493D": "Caerte van de rivier Demerary van Ouds Immenary, gelegen op Suyd Americaes Noordkust op de Noorder Breedte van 6 Gr. 40 Min.",
    "1494-1494B": "Caerte van de rivier Demerary van Ouds Immenary, gelegen op Suyd Americaes Noordkust op de Noorder Breedte van 6 Gr. 40 Min.",
    "1497A-1497B": "Plan topographique de la Colonie de Demerari dans la Guyane Hollandaise etc.",
    "1498-1498B": "Carte de la Colonie de Demerary.",
    "1499A-1499B1": "Kaart van de rivier en zeekusten van Demerary; de rivier strekt tot de hoogte van 't vierde eiland; de Oostelijke zeekust tot de Kreek Mary en die ten Westen tot de Kreek Boerasirie.",
    "1503A-1503B": "Kaart van eenige plantages aan den mond der Rio Demerary.",
    "1505-1505B": "Kaart van de Oostwal der rivier Demerary en de daaraan gelegene plantages.",
    "1506-1506A": "Kaart van de Westwal der rivier Demerary en de daaraan gelegene plantages.",
    "1507-1507A": "Kaart van de Westwal der rivier Demerary en de daaraan gelegene plantages.",
    "1509-1509A": "Kaart van de Plantagien geleegen aan de Westwal van Demerary, tusschen de Kreeken Hobabo en Camoeny enz.",
    "1523A-1523B": "Het Eiland Borselen in de rivier Demerary.",
    "1524-1524A": "Het Eiland Borselen in de rivier Demerary, met de daar tegenover liggende stad.",
    "1525A-1525B3": "Prospect van een Canaal op Borselen.",
    "Essequibo en Pomeroon": "Essequibo en Pomeroon",
    "1530A-1530B": "Kaart van een gedeelte der Colonie Essequebo.",
    "1544-1544A": "Caerte van Ponmaron.",
    "Kaarten en plans betrekking hebbende op de verdediging van Demarare": "Kaarten en plans betrekking hebbende op de verdediging van Demarare",
    "1549-1549A": "Plan van defentie voor de mond der rivier Demerary.",
    "1551A-1551F": "Plan van een redout op de Oostpunt van de rivier Demerary.",
    "1552-1552A": "Plan van het fort Le Dauphin, op de Oostzeepunct van Demerary gelegen.",
    "1554A-1554C": "Fort aan den mond der rivier Demerary op 's Comps. Pad Oostwal.",
    "1557-1557A": "Plan van het fort aan de Hoofdplaats van Demerarij (Stabroek).",
    "1558A-1558B1": "Plan van een redout voor de Brandwagt aan de rivier Demerary (Oostwal).",
    "1559-1559A": "Kaart van het land van de Brandwacht, gelegen aan de Oostwal der riviere Demerary.",
    "1563A-1563B": "Plan van het eiland Borselen.",
    "1564.1-1564.9": "Grondteekeningen en opstanden van Militaire en Burgerlyke gebouwen te Demerary, van verschillende groote en afmeetingen.",
    "Berbice": "Berbice",
    "Algemeene": "Algemeene",
    "1568-1568C": "Nieuw gemeten kaart van de Colonie Berbice met derzelver plantagien en de namen der bezitters.",
    "1569-1569D": "Naauwkeurige platte grond van den staat en den loop van Rio de Berbice, met derzelver plantagien in de geoctroyeerde Colonie de Berbice gelegen enz.",
    "1571-1571B": "Kaarte van de Geoctroyeerde Colonie de Berbice, bestaande in Rio Berbice en Rio Canje, gelegen in Zuid America in het land van Guyana, met derselver plantagien enz.",
    "1572-1572D": "Nieuwe en zeer accurate generaale caart van de twee Rivieren Berbice en Canje, met alle desselfs Plantagien en gronden enz.",
    "1577A-1577B4": "Kaart van de Colonie de Berbice gelegen in Bats. Guinea in America, tusschen de Colonien van Demerarie en van Suriname, gedeeltelijk op nieuw gemeeten door de Landmeeters Wiedeman van de Berbice en Roelofs van Suriname enz.",
    "1581-1581A": "Caart van het beneden eynde van de mond Canje tot aan de plantagie Johanna Jacoba.",
    "1593A-1593E": "Teekeningen van de verschillende gebouwen op voornoemde plantagie, zoo als kook-, Keur- en Molenhuis enz.",
    "Kaarten en plans betrekking hebbende op de verdediging van Berbice": "Kaarten en plans betrekking hebbende op de verdediging van Berbice",
    "1608A-1608D": "Plan en profil van de nieuwe geprojecteerde redoute, op het Grabbe Yland aan de mond van Rio de Berbice.",
    "1609-1609B": "Profil eener Cazematte van het geprojecteerde Dessin over de versterking van 't Crabben Eyland in Rio de Berbice.",
    "1614A-1614B": "Plaan van het nieuw angelegde fort of de geprojecteerde Batterie Andries in de geoctroyeerde Colonie de Berbice.",
    "1622A-1622B": "Plaan van de nieuw geprojecteerde Brandwaght aan de mond van Rio Berbice op de Ooster vaste wal.",
    "1628-1628A": "Plan van het fort Nassouw, geleegen in Rio de Berbice.",
    "1632A-1632B": "Project voor de Berbice.",
    "1634-1634C": "Plan van het geweese fort Nassau en daarby gestaan hebbende Stad Nieuw Amsterdam. In de Col. De Berbice, waarop aangetoond wordt op wat wyze het Corps troepen, staande ten dienste van H.H. Mog. De H.H. St. Gen. Van Ver, Nederl., onder de ordres van den Col de Salve, by en omtrent het selve geleegerd is enz.",
    "1635A-1640": "Project tot het aanleggen van een nieuw Hooftfortres in de Colonie de Berbice, tot dekking tegen buyten- en binnenlandsche vyanden.",
    "1643A-1644": "Project tot Etablissement van het Gouvernement van de Colonie de Berbice, by het geweese fort Nassau.",
    "1645-1645A": "Plan hoe het in 1766 geprojecteerde Etablissement tot een gouvernement in de Colonie de Berbice, by het gewezen fort Nassau, op en aan de rivier sal dienen geplaatst te worden.",
    "1650-1650A": "Plans dienende tot aanwyzing hoe de redoutten à Machicoulis in de Colonie de Berbice dienen geplaatst te worden.",
    "1659-1659A": "Project teekening tot het aanleggen van een nieuwe Stad, genaamd Amsterdam, in de Colonie van Rio de Berbice, met kopie.",
    "1660A-1660C": "Plans, platte gronden, opstanden voor gebouwen in het fort Samson.",
    "1661A-1661E": "Plans, platte gronden, opstanden voor gebouwen in het fort Nassau.",
    "1662.1-1662.9": "Plans, platte gronden, opstanden voor gebouwen voor de nieuwe stad, het gouvernement enz.",
    "1663A-1663D": "Verschillende gezigten op het fort ...? zoo van de rivier als aan de landzyde.",
    "1665A-1665B": "Platte grond van de nieuwe Stad in Rio Berbice.",
    "Suriname": "Suriname",
    "1666A-1666E": "Caerte ofte vertooninge van de Rivieren van Suriname en Commewyne met verscheyde creken uyt deselve spruytende, als Para, Surinoo en Cotteca ende ander meer, gelyck die nu tegenwoordich bewoont verden.",
    "1667-1667A": "Nieuwe Kaart van Suriname; vertonende de stromen en landstreken van Suriname, Commewini, Cottica en Marawini, gelegen in Zuid Amerika op de Custen van Caribana 6 gr. Benoorden de linie Equinoct enz.",
    "1669-1669A": "Kaart van de Kust tusschen Berbice en Cayenne.",
    "1670A-1670B": "Caerte van de rivieren van Suriname en Commowine met derselver uytstroomende Creecken met alle de landen soo verre deselve bewoonde worden. Verschillende mijlschalen.",
    "1674A-1674D": "Kaart van de Colonie van Suriname, leggende in de Landschap Cajana op de vaste kust van Suyd Amerika; strekkende van de rivier Sinamary tot aan de rivier Canje, zynde deese twee rivieren de regtmatige Limiten tusschen de Besitting der Franschen en de Neerlandsche Colonie van Berbice enz. Verschillende mijlschalen.",
    "1675A-1675D": "Kaart van de Colonie van Suriname, leggende in de Landschap Cajana op de vaste kust van Suyd Amerika; strekkende van de Rivier Marowyne tot de Rivier Berbice.",
    "1676A-1676B": "Kaart van de Colonie van Suriname, leggende in de Landschap Cajana op de vaste kust van Suyd Amerika; strekkende van de Rivier Marowyne tot de Rivier Coppename.",
    "1677A1-1677A3": "Kaart van de Colonie Suriname en de onderhoorige rivieren en Districten, zoverre derzelver ontdekkingen nu zyn strekkende met de tot Culture gebragt zynde Landen en Plantagien enz.",
    "1677B1-1677B7": "Kaart van de Colonie Suriname en de onderhoorige rivieren en Districten, zoverre derzelver ontdekkingen nu zyn strekkende met de tot Culture gebragt zynde Landen en Plantagien enz.",
    "1678-1678.99": "Kaart van het bewoonde en bebouwde gedeelte der Colonie Suriname in groot bestek, met eigentijdse bladwijzer.",
    "1679A-1679D": "Nieuwe speciaal kaart van de Colonie Suriname met de tot de cultuure gebragd zynde Landen en Plantagien.",
    "1681A-1681D": "Kopie van inv.nr. 1681, in vier delen",
    "Rivieren Suriname - Corantyn": "Rivieren Suriname - Corantyn",
    "Rivier Corantyn": "Rivier Corantyn",
    "Rivieren Coppename - Saramacca": "Rivieren Coppename - Saramacca",
    "1685-1685A": "Plan der rivieren Copename en Sarameca, afgemeten en gecarteert door: v. Straaten.",
    "Rivier Saramacca": "Rivier Saramacca",
    "1687-1687A": "Project kaart tot anlegging van Plantagien langs de rivier Saramacca, ieder groot 500 Akkers enz.",
    "Rivier Suriname": "Rivier Suriname",
    "Plantages en landen gelegen aan beide oevers": "Plantages en landen gelegen aan beide oevers",
    "Plantages en landen gelegen aan de linkeroever in 't afvaren": "Plantages en landen gelegen aan de linkeroever in 't afvaren",
    "1701-1701A": "Kaart van een oude Plantagie, gelegen tusschen de Plantagien Surimonbo en la Diligence.",
    "1712A-1712B": "Kaart van de Duyvels- en Domino's-Creeken en daaraan gelegen Plantagien.",
    "Paramaribo": "Paramaribo",
    "1713A-1713C": "Schetsplan van Paramaribo en de voorstad Combé.",
    "1714-1714A": "Plan van de nieuwe uitleg van Paramaribo.",
    "1718-1718A": "Kaart van de nieuw vergeven grondt aan Jan C. Everhard aan Paramaribo.",
    "Plantages en landen gelegen aan kreken op de linkeroever": "Plantages en landen gelegen aan kreken op de linkeroever",
    "Marchals Kreek": "Marchals Kreek",
    "Para Kreek": "Para Kreek",
    "Para - Saramacca": "Para - Saramacca",
    "Corroupina Kreek": "Corroupina Kreek",
    "1750-1750A": "Kaart van twee stukken land, gelegen in de Corpine Kreeck, links in het opvaren.",
    "Corroupina - Tawaycoera Kreeken": "Corroupina - Tawaycoera Kreeken",
    "Pararac Kreek": "Pararac Kreek",
    "Para - Suriname": "Para - Suriname",
    "1762A-1762C": "Schetskaart van een gedeelte der landen in de Colonie Suriname, agter de stadt Paramaribo by de redout Purmerent geleegen.",
    "Suriname - Saramacca": "Suriname - Saramacca",
    "1765A-1765B": "Situatie Kaart van het terrein tusschen de Plantagie Beekhuysen en Saramaca.",
    "1767A-1767B": "Kaart van de geprojecteerde doorsnyding tusschen de rivieren Suriname en Saramaca (ter hoogte van de redout Purmerend).",
    "1770A-1770B": "Situatiekaart van de geprojecteerde doorsnyding tusschen de rivieren Suriname en Saramaca (ter hoogte van de redout Purmerend).",
    "1772-1772A": "Kaart van de geprojecteerd Canal van de redout Purmerendt tot achter den grond der Ed. Directie.",
    "Plantages en landen gelegen aan de rechteroever (in 't afvaren)": "Plantages en landen gelegen aan de rechteroever (in 't afvaren)",
    "1790-1790A": "Kaart van een stuk land, gelegen tusschen de Plantagien Meersorg en Jagtlust.",
    "Plantages en landen gelegen aan kreken op de rechteroever": "Plantages en landen gelegen aan kreken op de rechteroever",
    "Surnaus Kreek": "Surnaus Kreek",
    "Paulus Kreek": "Paulus Kreek",
    "Rivier Commewijne (Boven)": "Rivier Commewijne (Boven)",
    "Rivier Commewijne (Beneden)": "Rivier Commewijne (Beneden)",
    "1808-1808A": "Generale Caert van de Suydseyde van de rivier beneden Commowyne, Hoer Helena Criq en Commotewane, beneffens een gedeelte van de rivier Suriname, Pauluscreq en Boven Commowyne enz.",
    "1810-1810A": "Kaart van eenige Plantagien, gelegen beneeden aan de rivier Commewene.",
    "Plantages en landen gelegen aan de linkeroever (in 't afvaren)": "Plantages en landen gelegen aan de linkeroever (in 't afvaren)",
    "Plantages gelegen aan de linkeroever (in 't afvaren)": "Plantages gelegen aan de linkeroever (in 't afvaren)",
    "1820-1820A": "Kaart van twee stukken land, gelegen aan de Commewyne naby de fortres N. Amsterdam.",
    "1821-1821A": "Kaart van de onbewerkte landen van het fortres N. Amsterdam, besloten tusschen de Plantages Soelen, Voorburg enz.",
    "Casiwinica Kreek": "Casiwinica Kreek",
    "Commetewane Kreek": "Commetewane Kreek",
    "1828-1828A": "Kaart van een gedeelte van de Plantagie Castanienboom.",
    "Orellana Kreek (Hoer Helena Kreek)": "Orellana Kreek (Hoer Helena Kreek)",
    "Commewijne - Suriname": "Commewijne - Suriname",
    "1840A-1840B": "Kaart van eenige landen, gelegenzoowel aan de Commewyne en Suriname, ter wederzijden van het fortres Nieuw Amsterdam, tusschen Soelen en Susanna daal.",
    "Commewijne - Paulus Kreek": "Commewijne - Paulus Kreek",
    "1850-1850A": "Generaale kaart van de Noordzyde der Beneden rivier Commewyne, van Braamspunt af tot de laatste plantagie in de Warappe Creque enz, waarin met rood aangewezen zyn de gronden die tot Plantagien zouden kunnen worden uitgegeven, zoo men liet graven de Creeq a, b, c, d.",
    "1857-1857A1": "Schetskaart van een gedeelte der landen in de Colonie Suriname aan de Noordzyde der Rivier Beneden Comewyne by de redout Leyden geleegen.",
    "Tempatie Kreek": "Tempatie Kreek",
    "Matappica Kreek": "Matappica Kreek",
    "1859-1859A": "Generaele Caert van Mattapica en diverse sig daerin ontlastende Crequen, als Warappa, Toerpoeripa en Cabbes Criq, beneffens de Noordseyde der rivier beneden Comowyne enz.",
    "1860-1860A": "Kaart van Matapica en omleggende Kreken.",
    "1863-1863B": "Kaart van Matapica en onderhoorige Creecken.",
    "1866-1866C": "Kaart van het District tusschen de landen aan de Oostsyde van het gedolven Canaal van Klyn Matapica en die van de Westzynde in de Mottkreek zyn geleegen, alsmede van agterlanden der plantagien in het gedolve Canaal van Tapoeripa of Groot Matapica enz.",
    "Warappa Kreek": "Warappa Kreek",
    "Matappica - Warappa": "Matappica - Warappa",
    "Tapoeripa Kreek": "Tapoeripa Kreek",
    "1875-1875A": "Generale schetskaart van de te vergevene agterlanden, ten behoeve der Plantagies, geleegen langs het gedolven Canaal van Tapoeripa, ter linkerhand in 't opvaren.",
    "Rivier Cottica (Boven-)": "Rivier Cottica (Boven-)",
    "1892-1892A": "Kaart van een stuk land, gelegen in de Cottica, ten behoeve van de Plantagie Culenburg en daarnaast gelegen.",
    "1903-1903A": "Kaart van een stuk land, gelegen in de Cottica, linkerhand in het afvaren.",
    "Perica Kreek (ook wel rivier genoemd)": "Perica Kreek (ook wel rivier genoemd)",
    "Wayamoe Kreek": "Wayamoe Kreek",
    "1915-1915B": "Kaart van drie stukken land, gelegen tusschen de Wayamoe-Kreek en de Plantage de Eendragt.",
    "Perica - Cottica": "Perica - Cottica",
    "1926-1926A": "Kaart van de Plantagien, gelegen tusschen Ephrata en La Metraye aan de Paramarica Kreek.",
    "1944-1944A": "Kaart van de Plantagie Riddersburg en een daaraan gelegen stuk land, tusschen La Felicité en Charlottenburg.",
    "Vredenburger Kreek": "Vredenburger Kreek",
    "1957-1957A": "Schetskaart van de landen tusschen Post Oranien en de mond der Kreek.",
    "Motkreek": "Motkreek",
    "1960-1960A": "Kaart van de Plantagien, gelegen aan beide oevers van de Motkreek, van Zeezigt en Dageraad tot aan Zee.",
    "1962A-1962B": "Schetskaarten van eenige stukken land, gelegen aan de bovenlyn van de Plantagie de Dankbaarheid.",
    "Paramarica Kreek": "Paramarica Kreek",
    "1981-1981A": "Kaart van de Plantagien Ly-en-Hoop en Kleynhausen (links in 't opvaren).",
    "Cottica - Tapoeripa": "Cottica - Tapoeripa",
    "Cottica - Commewijne": "Cottica - Commewijne",
    "Cottica - Marowijne": "Cottica - Marowijne",
    "Rivier Marowijne": "Rivier Marowijne",
    "Kaarten en plans betrekkelijk de verdediging van Suriname (aan de zeezyde)": "Kaarten en plans betrekkelijk de verdediging van Suriname (aan de zeezyde)",
    "Rivieren Saramacca en Coppename": "Rivieren Saramacca en Coppename",
    "1995-1996B": "Plans van de verdedigingswerken aan de Rio Saramacca.",
    "Rivieren Suriname - Commewijne": "Rivieren Suriname - Commewijne",
    "1997-1997A": "Plan of platte grond van Brandspunt, met derselver nieuw geprojecteerde Battery en Wagthuys.",
    "2000-2000B2": "Plan figuratif van het fort N. Amsterdam met de nieuw geprojecteerde linie, alsmede den mond der rivier Suriname en Bramspunt.",
    "2003-2003A": "Plan of plattegrond van de fortress Nieuw Amsterdam, met derzelver Kostgronden en nieuw geprojecteerde werken.",
    "2007A-2007B": "Generaal plan van defensie van den mond van de rivier Suriname en deszelfs environneerende situatien, banken en diepten van 't water.",
    "2015-2015A": "Plan van defentie der rivier Suriname en mond der Commowyne.",
    "2018-2018A": "Plan van de peyling der rivier Suriname, tusschen de redout Purmerend en Leyden, tusschen Leyden en het fort Nieuw Amsterdam van de Commewyne, en van Nieuw Amsterdam tot de redout Purmerend van de rivier Suriname.",
    "2020A-2020B": "Plaan van een Cannonier pont op de rivier Suriname.",
    "2030A1-2030B": "Project d' une Nouvelle Forteresse.",
    "2034-2034A": "Plan van de Nieuwe Fortresse aan den mond van de rivieren Suriname en Commewine",
    "2041A-2041B": "Plan van de Redoute Purmerent.",
    "2044A-2044B": "Nieuw Project der Verbreeding van de redout Purmerent.",
    "2045A-2045B": "De Redout Purmerent, soo als deselve teegenwoordig sig in staad bevind met de voorgestelde verbeteringen.",
    "2050-2050A": "Nieuw Project der Verbeetering van de Redout Lyden.",
    "2053-2053A": "Plan van de nieuw aangelegde redout teegens over de forteress Nieuw Amsterdam, op de hoek van de rivieren Surinaeme en Commewyne, begonnen in de maand October 1755.",
    "2055-2055A": "Project ter verbetering van de Post Leyden.",
    "2056-2056A": "Project ter verbetering van de Post Leyden met platte grond van de redout of Hoofdwal enz.",
    "2065-2065A": "Teekening van het Fort Leyden en de nieuw aangelegde Batterie, in de Proventie Suriname.",
    "Fort Zeelandia": "Fort Zeelandia",
    "2067A-2067B": "Plan de la Fortresse Zelandia levé en 1710.",
    "2074-2074A": "Plan van het fort Zelandia, en deszelfs buytenwerken enz.",
    "Rivieren Commewijne - Cottica": "Rivieren Commewijne - Cottica",
    "2080A-2080B": "Plan van de fortress Sommelsdyk.",
    "Rivieren Suriname - Marowijne": "Rivieren Suriname - Marowijne",
    "Rivier Suriname en verdere rivieren en kreken (aan de landzijde)": "Rivier Suriname en verdere rivieren en kreken (aan de landzijde)",
    "2089-2089C": "Plan Ideal du chemin d'Orange, dans la province de Nassau et principauté de Surinama au royaume de Guyana, et des poste des rivières de Para, Courpine et Tarvaricourou.",
    "2090-2090C": "Carte Ideale du grand Chemin à faire, pareil à celui d'Orange, pour communiquer en droite ligne de la riviere de Suriname et Comewine, pour y établir des postes et des villages afin de couvrir tous les plantages de Comewine et Cottica etc.",
    "2091-2091A": "Plan d' une Village, Eglise, Presbytère, Magasin, Corps de garde etc, et Plantage de 100 ackres pour une famille.",
    "2092A-2092B": "Kaart van opneming der situatien, agter de rivieren Perika en Booven Comewine, van de rits van Poelwyk af tot aan de Peninika Kreek, en van daar te zeggen, regt oover de mond van deze genoemde Kreek, naa de Iode Savaane of het Roode Dorp. Aan de rivier Suriname enz., ter ontdekking waar en hoe best een cordon te formeren.",
    "2093A-2093B": "Kaart van opneming der situatien, agter de rivieren Perika en Booven Comewine, van de rits van Poelwyk af tot aan de Peninika Kreek, en van daar te zeggen, regt oover de mond van deze genoemde Kreek, naa de Iode Savaane of het Roode Dorp. Aan de rivier Suriname enz., ter ontdekking waar en hoe best een cordon te formeren.",
    "2097-2106": "Kaarten van het Cordon van Defentie.",
    "2107A-2107Q": "Plans van Militaire posten op het Cordon, voor Hoofd en Subalterne Officieren, zoo mede hoe die ingerigt behoorden te wezen.",
    "2114-2114A": "Plan van de dispositie van 't Cordon, tusschen 't rivier Suriname en de Cassewinica Creeq.",
    "2118-2118A": "Kaart van het terrein tusschen Voorburg aan Rio de Cottica en Belair aan Rio Perica.",
    "Kaarten betrekkelijk gedane expeditien tegen de Boschnegers": "Kaarten betrekkelijk gedane expeditien tegen de Boschnegers",
    "2126-2126A": "Plan van 't nieuwe ontdekte doorp, genaamt Botter-Baalie enz.",
    "2129-2129B": "Algemeene kaart van de Colonie op Provincie Suriname, met de rivieren en districten van dien, mitsgaaders de coursen en marschen der gedaane expeditien, tot opsporing der gerebelleerde Slaven door de troepes van den Staat, onder de orders van den Colonel Fourgeoud.",
    "Geschut- en Artilleriegereedschappen": "Geschut- en Artilleriegereedschappen",
    "2137-2137A": "Model van een Metaale Battery stuk à 18 pond Bals.",
    "2144A-2144H": "Plan van gloeiovens, voor kogels à 18 pond, aan wal en op een Canonneerboot of pont, met de daarby behoorende gereedschappen.",
    "2146A-2146C": "Teekening van een Veld apotheek.",
    "Cayenne": "Cayenne",
    "2148-2148B": "Plan de la Côte de la Guiane Francoise, depuis Caienne jusqu'a l'emboushure de la riviere Maroni, et du cours de cette riviere depuis son embouchure, jusqu'au premier saut etc.",
    "Para": "Para",
    "Siara": "Siara",
    "Paraiba": "Paraiba",
    "Olinda of Pernambuco": "Olinda of Pernambuco",
    "2159-2159B": "Grondteekening van de vestingwerken van de Stad Olinda.",
    "Paraguay": "Paraguay",
    "Vuurland": "Vuurland"
}